[{"date":"2020-06-18","title":"Covid-19-Krise betrifft uns alle: Hirnforscher Spitzer: \"Müssen aufpassen, dass Corona-Maßnahmen Pandemie nicht verstärken\"","intro":"Aktuell gibt es in Deutschland noch knapp 7500 aktive Covid-19-Fälle - ein winziger Bruchteil der Bevölkerung. Doch von der Krise betroffen sind wir alle. Hirnforscher und Psychiater Manfred Spitzer erforscht, was das mit den Menschen macht - und warnt vor ungeahnten Folgen der ergriffenen Maßnahmen.","text":"Manfred Spitzer ist Hirnforscher und Direktor der Klinik für Psychiatrie und Psychotherapie III des Universitätsklinikums Ulm. Ende Mai veröffentlichte er sein Buch \"Pandemie: Was die Krise mit uns macht und was wir daraus machen\", indem er sich kritisch mit Sars-CoV-2, vor allem aber mit den ergriffenen Maßnahmen wie Lockdown und Kontaktbeschränkungen, auseinandersetzt.\nFOCUS Online hat mit dem Professor für Psychiatrie und Psychotherapie gesprochen. Im Gespräch zeigt er die Gefahren auf, die die Krise unabhängig von einer Infektion mit Sars-CoV-2 mit sich bringt und erzählt von großen Hoffnungen, die er für die Zeit nach der Pandemie hat.\nFOCUS Online: Herr Spitzer, als Direktor der Klinik für Psychiatrie und Psychotherapie am Universitätsklinikum Ulm sind Sie mittendrin im Corona-Geschehen. Konnten Sie bereits psychische Folgen der Pandemie beobachten?\nManfred Spitzer: Allerdings. Wir hatten schon einzelne Fälle bei uns in der Klinik, bei denen Corona das Fass zum Überlaufen gebracht hat. Menschen, die durch die soziale Isolation in die Einsamkeit abdriften, trifft es besonders stark, am heftigsten trifft es Jüngere und Frauen.\nFOCUS Online: Nun sind Frauen ja vom Virus selbst scheinbar eher seltener betroffen. Wie kommt es, dass sie stärker an den psychischen Folgen leiden?\nSpitzer: Frauen sind einfach sozialere Wesen als Männer. Sie definieren sich mehr über ihre sozialen Kontakte. Wenn die plötzlich wegfallen, geht es ihnen schlecht. Und das passierte nun einmal während des Lockdowns und der Kontaktbeschränkungen. Und das wiederum können Ältere besser wegstecken als Jüngere.\nFOCUS Online: Was ebenfalls im Kontrast zu dem steht, was man sonst so hört. Wie kommt das?\nSpitzer: Ältere sind einfach schon gefestigter. Sie haben mehr Lebenserfahrung, vielleicht auch schon die eine oder andere kleine Krise erlebt, Phasen der Einsamkeit überstanden. Außerdem sind sie es gewohnt, per Telefon mit ihrem Umfeld in Kontakt zu sein. Das schaffen die jüngeren Generationen nicht so gut.\nFOCUS Online: In ihrem Buch haben Sie Kindern ein eigenes Kapitel gewidmet. Würden Sie sagen, dass Kinder in der Krise besonders leiden?\nSpitzer: Leider ja. Kinder können am schlechtesten mit dem Lockdown umgehen. Sie haben ein ganz anderes Zeitgefühl als Erwachsene, für sie ist ein einziger Tag schon eine Ewigkeit. Sie brauchen die Zeit mit anderen Kindern für ihre Entwicklung. Die Zeit, die sie jetzt verloren haben, können sie wahrscheinlich nur teilweise nachholen. Kindern tragen langfristigen Schaden davon, wenn sie über einen längeren Zeitraum auf Schule oder Kindergarten verzichten sollen. Die Förderung ihrer kognitiven und psychosozialen Entwicklung findet dann nicht statt – mit allen Konsequenzen.\nFOCUS Online: Sie beschäftigen sich in Ihrem beruflichen Alltag vor allem mit Psychiatrie und Psychotherapie. Mit Covid-19-Patienten haben Sie nicht direkt zu tun. Was hat Sie motiviert, dieses Buch zu schreiben?\nSpitzer: Von Sars-CoV-2 betroffen ist derzeit nur ein winziger Bruchteil der Menschen, etwa 0,2 Prozent der Bevölkerung. Von der Krise sind wir jedoch alle betroffen, und zwar dahingehend, dass wir uns alle vor dem Virus ängstigen, das wir noch nicht so genau kennen. Auch die Folgen des Ausbruchs, wie der Lockdown und die Kontaktbeschränkungen, betreffen uns alle. Wir sind also deutlich stärker von unseren Reaktionen auf das Virus betroffen, als vom Virus selbst.\nFOCUS Online: Was passiert mit Menschen während einer Pandemie?\nSpitzer: Dazu gibt es noch keine Untersuchungen, da die letzte Pandemie zu lange her ist. Aber es gibt Studien dazu, was mit Menschen zum Beispiel nach einem Terroranschlag oder einem Hurrikan passiert.\nDie haben unterschiedliche Ergebnisse: Nach Terroranschlägen rücken die Menschen näher zusammen, nach Hurrikans gehen sie eher auseinander und die Scheidungsrate steigt. Das liegt im Fall von Terroranschlägen an der Angst vor etwas Unbekanntem, das einen aus heiterem Himmel treffen könnte. Da rücken die Menschen näher zusammen, um sich Halt zu geben. Im Fall von Hurrikans gibt es längerfristige Existenzsorgen, weil das Haus oder der Arbeitsplatz vernichtet wurde. Diese Dauersorge führt zur Belastung von Beziehungen und zum Auseinanderdriften.\nFOCUS Online: Lassen sich diese Erkenntnisse auf die Corona-Pandemie übertragen?\nSpitzer: Corona hat von Beidem etwas, die diffusen Ängste (wie beim Terror) und die längere existentielle Bedrohung (wie nach dem Sturm). Entsprechend beobachten wir beides – den wachsenden Zusammenhalt und das Auseinanderdriften. Denn obwohl die Krise schon länger anhält und die Menschen große Existenzsorgen haben, rücken sie auch näher zusammen und unterstützen sich.\nFOCUS Online: Was passiert mit den Menschen, die jetzt lange niemanden hatten, mit dem sie „zusammenrücken“ konnten?\nSpitzer: Einsamkeit und Isolation sind ein starker Mortalitätsfaktor. Die Langzeitfolgen von Einsamkeit sind der Killer Nummer eins, schlimmer als Alkohol oder Tabakkonsum. Denn Einsamkeit macht Stress, das heißt der Stresshormonspiegel steigt. Das bedeutet: Zucker im Blut und Blutdruck werden hochgefahren, Wachstum, Verdauung und Immunsystem hingegen werden heruntergefahren. Die Folgen können von Diabetes, Bluthochdruck und Magengeschwüren bis hin zu Krebs reichen.\nFOCUS Online: Die Einsamkeit erhöht also die Sterblichkeit?\nSpitzer: Ja, das wissen wir seit etwa zehn Jahren. Hinzu kommt jedoch im Falle von Corona, dass eine stressbedingte verminderte Immunabwehr auch unsere Anfälligkeit für das Virus erhöht. Denn unser Immunsystem ist in der aktuellen Pandemie bislang das einzige, was wir haben, um uns zu schützen. Soziale Isolation und Einsamkeit bewirken damit genau das, was sie verhindern sollen: nämlich eine weitere Ansteckung. Es ist daher sehr wichtig, dass wir körperliche Distanz nicht mit sozialer Distanz verwechseln und Kontakte auch in der Krise unbedingt halten – per Telefon zum Beispiel.\nFOCUS Online: Gibt es weitere Kollateralschäden?\nSpitzer: Ja. Es wurden mittlerweile weltweit mehr als 28 Millionen Operationen wegen Corona abgesagt. Die nachzuholen wird Jahre dauern – eine Zeit, in der manche der Patienten sterben werden. Wir müssen aufpassen, dass die beschlossenen Maßnahmen das durch die Pandemie verursachte Leid nicht noch weiter verstärken. Deshalb habe ich mein Buch geschrieben: Ich möchte vorbeugen, aufklären und dabei helfen, Extra-Tote zu vermeiden.\nFOCUS Online: Wie blicken Sie in die Zukunft?\nSpitzer: Keiner weiß, wie es ausgeht. Die Krise bringt das Beste und das Schlechteste aus den Menschen zum Vorschein. Ich persönlich bin optimistisch: Ich glaube, dass die Menschen es besser machen wollen; empathischer, nachhaltiger und sozialer werden wollen. Dann sagen Historiker vielleicht in 100 Jahren: Wie gut, dass es Corona gab, weil es unsere Welt zum Besseren verändert hat.\nFOCUS Online: Wie könnte das aussehen?\nSpitzer: Es passieren schon jetzt Dinge, die noch vor drei Monaten undenkbar gewesen wären, wie der drastische Rückgang des Flug- und Reiseverkehrs, die Erholung der Natur. Das ist doch ein sehr positiver Effekt. Nur muss es uns gelingen, diese Wirkungen nicht als Crash, sondern viel langsamer und bedachter durch organische Veränderung zu erzielen.\nFOCUS Online: Glauben Sie also, dass die Krise ein großes Umdenken bewirken kann?\nSpitzer: Ich hoffe sehr, dass wir nach der Krise einen neuen Weg einschlagen und nicht dahin zurückgehen, wo wir vorher waren. Und ich glaube, das Bewusstsein der Menschen hat sich bereits geändert. Es ist jetzt unsere Aufgabe, bewusster, solidarischer und nachhaltiger zu leben. Und es liegt an uns, das hinzubekommen. Wir müssen die Krise für das Richtige nutzen.\n","url":"https://www.focus.de/gesundheit/news/manfred-spitzer-im-gespraech-virus-betrifft-nur-einen-bruchteil-der-bevoelkerung-doch-die-krise-bedroht-uns-alle_id_12111534.html"},{"date":"2020-06-17","title":"Weitergedacht - Die Wagenknecht-Kolumne: Warum der Staat immer wieder die Falschen rettet","intro":"Corona, der Zusammenbruch von Absatzmärkten und der Lockdown haben viele Unternehmen um ihr Geschäft gebracht. Unverschuldet. Insofern ist es richtig, dass der Staat Milliarden einsetzt, um Insolvenzen zu verhindern und Arbeitsplätze zu sichern. Aber wie schon in der Finanzkrise rettet er vielfach die Falschen. Am Ende ist der Steuerzahler der Dumme, der auf hohen Kosten sitzenbleibt. Eine gute Rettungsstrategie wäre weniger teuer und wirkungsvoller.","text":"Die meisten von Ihnen werden sich noch gut an die letzte große Krise erinnern. Nach einer ausgelassenen Party auf den Finanzmärkten, in deren Verlauf Investmentbanker, Fondsmager und deren Anleger mit faulen Hypothekenkrediten und waghalsigen Finanzprodukten Milliarden verdient hatten, brach das Kartenhaus zusammen. Zurück blieben marode Banken, deren Eigenkapital verpufft war, eine Kreditklemme, die die Krise auf die Realwirtschaft übertrug, und hohe Verluste, die irgendjemand tragen musste.\nUm das Finanzsystem vor dem Zusammenbruch zu bewahren, schnürten die Staaten milliardenschwere Rettungspakete. Aber statt die dafür zahlen zu lassen, die das Desaster angerichtet und mit ihm reich geworden waren, luden sie die Kosten der Allgemeinheit auf. Das Ergebnis waren global steigende Staatsschulden, Steuererhöhungen und Kürzungen bei wichtigen öffentlichen Aufgaben. Am Ende gab es weniger Lehrer und weniger Pflegepersonal, unsanierte Brücken, holprige Straßen und mehr Altersarmut. Die Finanzjongleure hingegen warteten ab, bis der Sturm vorüber war und die nächste Sause beginnen konnte. Dann machten sie weiter wie zuvor.\nDr. Sahra Wagenknecht war von Oktober 2015 bis November 2019 Vorsitzende der Fraktion DIE LINKE im Deutschen Bundestag. Zuvor war sie seit 2011 Stellvertretende Vorsitzende der Bundestagsfraktion und bis 2011 wirtschaftspolitische Sprecherin ihrer Fraktion. Bevor sie im September 2009 in den Bundestag gewählt wurde, war Sahra Wagenknecht bis Juni 2009 Abgeordnete im Europaparlament. Nach ihrem Studium der Neueren Deutschen Literatur und Philosophie in Jena, Berlin und Groningen, das sie 1996 abschloss, promovierte Sahra Wagenknecht 2012 in Chemnitz in Wirtschaftswissenschaften. Sahra Wagenknecht ist Autorin zahlreicher Bücher zu wirtschafts-, finanz- und sozialpolitischen Themen und publiziert in verschiedenen Zeitungen. Ihr jüngster Bestseller trägt den Titel „Reichtum ohne Gier“ (Campus Verlag). Neben ihren Publikationen betreibt sie außerdem einen eigenen Youtube Kanal, auf dem sie mit \"Bessere Zeiten - Wagenknechts Wochenschau\" wöchentlich die drängenden Themen dieser Zeit kommentiert und über Hintergründe spricht.\nÄhnliches droht sich heute zu wiederholen. Wieder erleben wir eine tiefe Krise. Wieder schnüren die Staaten Rettungspakete. Und weil die Krise noch um einiges dramatischer ist als die letzte, sind die Rettungspakete noch größer. In Deutschland summieren sich die geplanten Maßnahmen – garantierte Kredite, Zuschüsse, Kapitalhilfen, Konjunkturpaket – auf über anderthalb Billionen Euro. Wohl noch nie hat der Staat so viel Geld in die Hand genommen, um seine Wirtschaft zu stützen. Und auch wenn es sich vielfach um Kredite handelt, die zurückgezahlt werden müssen – auf einem beachtlichen Teil der Rechnung wird der Steuerzahler erneut sitzenbleiben.\nNun gibt es zwischen der aktuellen und der letzten Krise natürlich einen wichtigen Unterschied. Während der Crash von 2008 durch unverantwortliche Geschäftspraktiken an den Finanzmärkten ausgelöst wurde, ist der aktuelle Wirtschaftszusammenbruch Folge eines Virus, für dessen Entstehung niemand etwas kann. Es ist etwas anderes, einem Gastwirt, Reiseveranstalter oder einer Airline unter die Arme zu greifen, denen infolge der Pandemie der Umsatz weggebrochen ist, als das Vermögen der Aktionäre und Gläubiger strauchelnder Banken abzusichern, die sich ihre Misere selbst eingebrockt haben.\nTrotzdem: im Design der Rettungspakete gibt es erschreckende Parallelen. Denn heute wie damals werden nicht vor allem die gerettet, um die es in den Politikerreden geht: damals angeblich die Kleinsparer, heute Millionen Beschäftigte sowie die Inhaber kleiner und mittlerer Betriebe. Gerettet werden erneut vor allem die Vermögen großer internationaler Finanzanleger sowie ein äußerst fragwürdiges Geschäftsmodell, das in den börsennotierten Konzernen en vogue ist und das wir bereits von den Banken kennen. Seine Kennzeichen sind Kurzsichtigkeit, Maßlosigkeit, Vorliebe für Bluff, Tricks und Bilanzkosmetik sowie eine rücksichtslose Orientierung allein an den Interessen der Aktionäre und des Managements.\nEin Industrieunternehmen, das diesem Geschäftsmodell folgt, erkennt man daran, dass es mehr Wert auf clevere Steuerberater, Patentanwälte und Finanzmarktprofis legt als auf gute Ingenieure, dass es seinen Gewinn großenteils für Dividendenausschüttungen und Aktienrückkäufe verpulvert und dass es alle legalen und halblegalen Winkelzüge nutzt, um seine Wettbewerber zu schädigen, seine Lieferanten auszupressen und seine Kosten in Form von Löhnen, Steuern oder Kundenservice auf ein Minimum zu reduzieren. Obwohl dieses Geschäftsmodell den Interessen der Allgemeinheit absolut widerspricht, waren es die Staaten, die mit ihren Rettungsgeldern schon in der letzten Finanzkrise seinen Fortbestand ermöglichten. Genau den gleichen Fehler machen sie heute wieder.\nBereits auf den ersten Blick fällt auf, dass nur ein Bruchteil der Rettungsmilliarden überhaupt dafür vorgesehen ist, ein Massensterben kleiner und mittlerer Unternehmen zu verhindern. Nachdem über 2 Millionen Anträge eingegangen waren, wurden bis Ende Mai Soforthilfen für kleine Unternehmen in Höhe von knapp 13 Mrd. Euro bewilligt. Zum Vergleich: Mit 9 Mrd. Euro hat allein die Lufthansa einen nicht sehr viel niedrigeren Betrag erhalten, ein Unternehmen, das seit Jahren den diskreten Service diverser Steueroasen nutzt, um seine Steuerquote auf unter 20 Prozent zu drücken, was es von den meisten der 2 Millionen Antragsteller unterscheiden dürfte.\nDie Vergabepraxis der Soforthilfen war in den einzelnen Bundesländern unterschiedlich, aber überwiegend wurden nur Betriebskosten erstattet. Für ihren Lebensunterhalt wurden Selbständige, Solo-Selbständige und Freiberufler kühl auf die Antragsformulare von Hartz IV verwiesen. Auch hinsichtlich der laufenden Kosten waren die Hilfen meist nur ein Tropfen auf den heißen Stein. Inzwischen hat die Bundesregierung mit Blick auf massenhaft drohende Insolvenzen ein weiteres Programm nachgeschoben, aber auch dessen Mittel sind knapp kalkuliert. Darüber hinaus gibt es die KfW-Kredite, von denen auch kleinere Firmen profitieren können, - wenn die Prüfung ergibt, dass sie den Kredit innerhalb von 5 Jahren zurückzahlen können. Wem das nicht zugetraut wird, der fällt durchs Raster.\nDer scheinbar so spendable Staat entpuppt sich also bei denen, die seine Hilfe am dringendsten brauchen, als ziemlich knauserig. Das Gros der Mittel ist für andere Zwecke bestimmt. Allein der Wirtschaftsstabilisierungsfonds WSF, der ausschließlich Großunternehmen zur Verfügung steht, wurde mit einem Volumen von 600 Milliarden Euro ausgestattet. Das ist schon etwas anderes als die schmalen Töpfe, um die sich verzweifelte Restaurantbesitzer, Sopranistinnen und Fitnessstudiobetreiber prügeln müssen. Nun geht es bei großen Unternehmen natürlich auch um größere Summen, und generell ist es durchaus vernünftig, im auch großen Firmen das Überleben zu sichern, vor allem, wenn sie für industrielle Schlüsselbereiche oder wichtige Teile unserer Verkehrsinfrastruktur stehen.\nEs stellen sich dabei allerdings drei Fragen: Geht das Geld der Steuerzahler tatsächlich nur an Großunternehmen, die ohne diese Unterstützung nicht überleben würden? Zu welchen Konditionen bekommen sie das Geld? Und: Sind nicht auch in der Corona-Krise viele Unternehmen für ihre Probleme zumindest mitverantwortlich?\nDie erste Frage muss man klar verneinen. Aktuell gibt es in Deutschland rund 7 Millionen Kurzarbeiter. Während diese Unterstützung in den von der Krise stark betroffenen Branchen ohne Zweifel viele Arbeitsplätze gesichert hat, ist schon irritierend, mit welcher Selbstverständlichkeit auch Unternehmen darauf zurückgreifen, die Gewinne machen und Dividenden ausschütten. BMW und Daimler etwa verteilen in diesem Jahr Dividenden von 1,6 bzw. knapp 1 Mrd. Euro, VW wird seine Dividende sogar auf 3 Mrd. Euro erhöhen. Dennoch haben die Autobauer große Teile ihrer Belegschaft in Kurzarbeit geschickt und lassen sich deren Gehälter vom Staat finanzieren. Das Gleiche bei Siemens: als gäbe es keine Krise, wurden 2020 über 60 Prozent des Vorjahresgewinns an die Aktionäre weitergereicht. Darüber hinaus kauft der Konzern ungerührt eigene Aktien zurück. Aber just bei der eigenen Belegschaft wird es plötzlich eng, also schickt man 3.000 Beschäftige in staatlich finanzierte Kurzarbeit.\nOft wird argumentiert, dass es sich beim Kurzarbeitergeld gar nicht um Staatshilfen, sondern um eine Versicherungsleistung handelt. Das ist so nicht korrekt. Schon in der letzten Krise, als es in der Spitze 3 Millionen Kurzarbeiter gab, waren die Reserven der Bundesanstalt für Arbeit schnell erschöpft und der Steuerzahler musste einspringen. Diesmal wird das erst recht so sein. Erschrecken sollte uns allerdings nicht nur die Dreistigkeit von Firmen, ihre Anleger zu beglücken und gleichzeitig beim Staat die Hand aufzuhalten, sondern auch die Bereitschaft eben dieses Staates, unter solchen Bedingungen tatsächlich zu zahlen.\nAllein von dem Geld, mit dem die genannten Unternehmen ihre Aktionäre pampern, könnte man den Beschäftigten ihre Gehälter über Monate weiterzahlen. Was der Staat mit dem Kurzarbeitergeld in Fällen wie diesen absichert, sind also nicht die Arbeitsplätze, sondern die Dividenden, deren Löwenanteil Finanzinvestoren aus aller Welt sowie einige heimische Milliardäre kassieren. Sicher, es gibt auch Belegschaftsaktien und es gibt Kleinanleger. Aber das ändert nichts daran, dass die DAX-Unternehmen mehrheitlich ausländischen Finanzinvestoren gehören und dass von den privat gehaltenen Aktien etwa 70 Prozent in den Depots der Oberschicht liegen.\nEs gibt übrigens noch eine weitere milliardenschwere Staatshilfe, die allein Großunternehmen zugutekommt, ebenfalls unterschiedslos Krisengewinnern wie -verlierern. Das sind die Milliarden aus dem „Pandemie-Notfallkaufprogramm“ der Europäischen Zentralbank. Rund ein Viertel des mittlerweile auf 1,35 Billionen Euro aufgestockten Programms fließt direkt in den Kauf von Unternehmensanleihen (zusätzlich zu dem Geld aus älteren Programmen, die ebenfalls noch laufen). Im Ergebnis können sich heute selbst Konzerne, deren Umsätze stocken, zu Traumkonditionen Geld leihen. Diese Chance hätte mancher, der in der Krise vielleicht zum ersten Mal sein Konto überzogen hat und erschrocken feststellen musste, dass die Zeit zweistelliger Zinssätze hier noch lange nicht vorbei ist, wohl auch gern.\nDie zweite Frage, die nach den Konditionen für die Staatshilfen, ist damit schon weitgehend beantwortet. Es gibt – gerade bei den großen Empfängern – so gut wie keine. Man muss weder ein guter Steuerzahler noch ein guter Arbeitgeber sein, um Steuergeld in Milliardenhöhe zu bekommen. Und vor allem: man muss es auch in Zukunft nicht werden. Wenn die Lufthansa irgendwann wieder Gewinn macht, kann und wird sie ihn genauso in Panama oder auf den Amerikanischen Jungferninseln waschen, wie sie das in der Vergangenheit getan hat. Und ihr Management wird sich ungerührt weiter bemühen, die Gehälter der Kernbelegschaft durch Billigtöchter zu unterlaufen. Der Staat zahlt – und schweigt.\nKommen wir zur dritten Frage: Gibt es eine Mitverantwortung zumindest der größeren Firmen für die Schwierigkeiten, in denen sie stecken? Ja, die gibt es. Immerhin waren der Corona-Krise zehn Jahre vorausgegangen, in denen die Wirtschaft brummte und die Unternehmensgewinne um 100 Prozent gestiegen waren. Solide Unternehmen würden eine solche Zeit nutzen, um Reserven anzulegen, wie es viele Mittelständler ja auch getan haben. Die großen Kapitalgesellschaften dagegen haben allein 2018 und 2019 ihre verfügbaren Mittel durch Ausschüttungen und Aktienrückkäufe um 100 Mrd. Euro reduziert. Wäre das viele Geld heute noch in den Unternehmen, wäre mancher Hilfsantrag überflüssig. Ein gutes Beispiel dafür ist Adidas. Noch Mitte März 2020 hat der Sportartikelhersteller eigene Aktien zurückgekauft. Insgesamt sind seit 2018 3,2 Mrd. Euro für Dividenden und Aktienrückkäufe aus dem Unternehmen abgeflossen. Im April 2020 beantragte Adidas dann staatliche Unterstützung. Hätte das Unternehmen seine Anleger weniger großzügig bedacht, hätte es den Hilfskredit von 2,4 Mrd. Euro nicht gebraucht.\nAuch die Lufthansa, die ohne Frage von der Krise schlimm getroffen wurde, stünde heute besser da, wenn das Management nicht in den Jahren zuvor vor allem seine Investoren beglückt hätte. Woanders geht die Dividendenparty auch jetzt noch munter weiter. Selbst im Corona-Krisenjahr 2020 gibt es in Deutschland mehr Firmen, die ihre Dividende erhöhen, als solche, die sie senken oder gar streichen. Trotz des Zusammenbruchs unserer wichtigsten Exportmärkte und der Schockstarre, in der sich wichtige Teile unserer Wirtschaft nach wie vor befinden, werden die Dividenden allein der DAX-Konzerne wohl erneut die Summe von 30 Mrd. Euro überschreiten. Zu Beginn des Millenniums galten noch 10 Mrd. als normal.\nWas ist das, kollektive Hybris? Oder eher das rationale Kalkül, dass keine Reserven braucht, wer sich auf eine kostenlose staatliche Rückversicherung stützen kann? Eine Rückversicherung, die zu äußerst vorteilhaften Konditionen (für das Unternehmen!) hilft, wenn man sie braucht, und die das Management nie mit der lästigen Auflage behelligt, als Gegenleistung wenigstens in Zukunft ein Geschäftsmodell zu verfolgen, das den Interessen der Allgemeinheit nicht derart krass entgegensteht.\nDer Staat muss nicht der bessere Unternehmer sein. Aber wenn er Milliarden verteilt, die die Steuerzahler erarbeitet haben, muss er zumindest als Schutzherr dieser Steuerzahler handeln und die Interessen der Allgemeinheit wahren. Das bedeutet: Geld bekommt nur, wer seine Präsenz in Steueroasen mit sofortiger Wirkung beendet. Wer seine Arbeitnehmer anständig bezahlt, statt durch Outsourcing, Verlagerung oder windige Konstruktionen deren Löhne zu drücken. Wer solide wirtschaftet. Firmen, die noch in Zeiten der Krise ihre Liquidität für Boni, Ausschüttungen und Aktienrückkäufe verjubeln, müssen wissen, dass sie dann auch kein Geld vom Staat bekommen, wenn die Kassen leer sind. Sonst wird der Steuerzahler immer wieder der Dumme sein und die Ungleichheit steigt weiter.\nUm das Problem an der Wurzel zu packen, müssen wir allerdings auch über die tiefer liegenden Ursachen reden. Es ist die Rechtsform der Kapitalgesellschaft, die das geschilderte Geschäftsmodell überhaupt erst möglich macht. Die begrenzte Haftung für Verluste bei gleichzeitig unbegrenztem Zugriff auf Gewinne ist ein Widerspruch, der zum Ausplündern von Unternehmen geradezu einlädt. Vor allem dann, wenn sich Unternehmen im Besitz von Hedge Fonds und Finanzinvestoren befinden, also Eigentümer haben, denen die langfristige Perspektive der Firma egal ist.\nDagegen helfen keine moralischen Apelle. Weit sinnvoller wäre ein neuer Rechtsrahmen, der die Logik der Begrenzung von der Haftung für Verluste auch auf den Anspruch auf Gewinne überträgt. Es gäbe dann in Kapitalgesellschaften einfach Kapitalgeber mit unterschiedlichem Verlustrisiko, die entsprechend höhere oder niedrigere Zinsen erhalten. Ist eine Einlage einschließlich Zinsen abbezahlt, gibt es keine Ansprüche mehr. Das Kapital gehört der Firma und die Firma gehört sich selbst, so wie das heute in vielen erfolgreichen Stiftungsunternehmen der Fall ist.\nDie Corona-Krise sollte uns Anlass sein, auch über solche grundsätzlichen Reformen nachzudenken. Denn ein Wirtschaftsmodell, dass das zu Verantwortungslosigkeit einlädt und Geschäftspraktiken begünstigt, die die Allgemeinheit schädigen, hat keine Zukunft.\n","url":"https://www.focus.de/politik/deutschland/weitergedacht/weitergedacht-die-wagenknecht-kolumne-warum-der-staat-immer-wieder-die-falschen-rettet_id_12105620.html"},{"date":"2020-06-18","title":"Infektiösität und Häufigkeit: Corona und Kinder: Was sagt die Baden-Württemberg-Studie - und was sagt Drosten?","intro":"Welche Rolle Kinder in der Virus-Pandemie spielen, ist immer noch weitgehend unklar. Jetzt haben Wissenschaftler aus Baden-Württemberg neue Erkenntnisse vorgestellt. Stehen Sie im Widerspruch zu den Ergebnissen der Drosten-Studie?","text":"Kinder stecken sich einer Studie aus Baden-Württemberg zufolge wohl seltener mit dem Coronavirus an als ihre Eltern. Sie seien daher nicht als Treiber der Infektionswelle anzusehen, sagte Klaus-Michael Debatin, Ärztlicher Direktor der Kinderklinik am Universitätsklinikum Ulm, zum Ergebnis der Untersuchung, die am Dienstag in Stuttgart vorgestellt wurde.\nFür die Studie hatten die Forscher etwa 5000 Menschen ohne Corona-Symptome auf das Virus und auf Antikörper getestet: rund 2500 Kinder unter zehn Jahren und je ein Elternteil. Die Studie wurde bisher noch nicht in einem Fachjournal veröffentlicht. Die Zwischenergebnisse sind auf der Seite des Uni-Klinikums Heidelberg zu finden.\nDer Untersuchungszeitraum ging vom 22. April bis 15. Mai, also als Ausgangssperren teils noch galten. In diesem Zeitraum war nur ein Elternteil-Kind-Paar infiziert. 64 Getestete hatten Antikörper gebildet und weitgehend unbemerkt eine Corona-Infektion durchlaufen, was einer Häufigkeit von 1,3 Prozent entspricht. Darunter befanden sich 45 Erwachsene und 19 Kinder. Es zeigte sich also, dass im Vergleich zu den Kindern mehr als doppelt so viele Erwachsene bereits Antikörper hatten.\nInsgesamt verliefen Corona-Erkrankungen bei Kindern besonders mild, was die Mediziner auf ein besseres Immunsystem zurückführten.\n„Zwar gab es Unterschiede zwischen den vier Standorten (Anm. der Red.: Freiburg, Heidelberg, Tübingen und Ulm), aber die Zahl der Personen mit durchgemachter Infektion war an allen vier Standorten niedrig und überall wurden weniger Kinder als Erwachsene positiv getestet“, erläutert Kräusslich auf den Seiten des Uniklinikums Heidelberg. Zu beachten sei aber, „dass die Ergebnisse nicht unmittelbar auf die Gesamtbevölkerung übertragbar sind, da die Teilnehmer sich zwecks eines schnellen Studienstarts auf einen Aufruf gemeldet haben und nicht zufällig ausgewählt worden sind.“\nKlaus Michael Debatin ergänzt: „Insgesamt scheinen Kinder demnach nicht nur seltener an Covid-19 zu erkranken, was schon länger bekannt ist, sondern auch seltener durch das Sars-CoV-2-Virus infiziert zu werden.“\nEin Drittel der getesteten Kinder waren während der Corona-Einschränkungen in der Notbetreuung. Die Studie zeige, dass auch diese Kinder sich nicht häufiger infiziert hätten, erklärte Hals-Georg Kräusslich, Leiter der Virologie der Uniklinik Heidelberg. Allerdings weisen die Wissenschaftler auch darauf hin, dass die Zahl der Kinder mit überstandener Infektion unter den Probanden mit 19 insgesamt sehr gering war. Deshalb sei es schwierig, signifikante Unterschiede zu finden. Daher brauche es Folgestudien.\nAuch die Frage danach, wie infektiös Kinder sind, bleibt weiterhin offen. Man habe mit der Studie nicht gezielt untersucht, wie infektiös Kinder sind, erklärt Hans-Georg Kräusslich, Sprecher des Zentrums für Infektiologie am Universitätsklinikum Heidelberg. Man könne bei den positiv getesteten Eltern-Kind-Paaren keine grundsätzliche Aussage darüber treffen, wer wen angesteckt hat.\nMehr Aufschluss über die Infektiösität von Kindern wollte die Studie von Charité-Virologe Christian Drosten liefern. Mit seinen Kollegen hatte er bereits im April eine Untersuchung veröffentlicht. Darin kamen die Forscher zu dem Schluss, dass Kinder eine ebenso hohe Viruslast tragen wie Erwachsene und vermutlich genauso ansteckend seien.\nAn der Studie hatten andere Wissenschaftler Kritik geübt, weil die Methoden, die für die statistische Auswertung herangezogen worden waren, dafür nicht komplett geeignet gewesen seien. Daraufhin überarbeiteten die Charité-Forscher ihre Analyse, räumten selber ein, dass die statistischen Methoden grob gewesen seien und veröffentlichten Anfang Juni eine zweite Fassung. Die zentrale Erkenntnis blieb allerdings dieselbe: Es gebe keine Hinweise darauf, dass Kinder in Bezug auf Sars-CoV-2 nicht genauso ansteckend seien wie Erwachsene.\n\nIn der vorgestellten Überarbeitung hat das Team die Daten von insgesamt 3303 Sars-CoV-2-Infizierten analysiert. Sie fanden demnach bei 29 Prozent der Grundschulkinder (0 bis 6 Jahre), bei 37 Prozent der Kinder zwischen 0 und 19 Jahren sowie bei 51 Prozent der über 20-Jährigen eine Virusmenge, die für eine Ansteckung wahrscheinlich ausreichend ist.\nDie Wissenschaftler schlussfolgerten, „dass ein erheblicher Anteil infizierter Personen aller Altersgruppen - auch unter denen mit keinen oder milden Symptomen - eine Viruslast trägt, die wahrscheinlich Infektiösität bedeutet.“\nEbenso wie die Studie der Wissenschaftler aus Baden-Württemberg ist Drostens Untersuchung bisher nicht in einem Fachjournal erschienen, in dem die Ergebnisse vorab von anderen Wissenschaftlern kritisch begutachtet werden.\nKlaus-Michael Debatin, der an der soeben vorgestellten Studie aus Baden-Württemberg beteiligt war, übte Kritik daran, welche Schlüsse aus der Charité-Studie gezogen worden seien. „Das Problem der Drosten-Studie ist, wie sie interpretiert wird“, sagt Debatin laut „Bild“-Zeitung. Selbst wenn Kinder ähnliche Viruslasten wie Erwachsene zeigten, würde das über die Infektiösität nichts aussagen.\nInteressant sind in der Diskussion um die Infektiösität von Kindern auch die Ergebnisse einer Studie von internationalen Forschern, unter anderem von den Universitäten Oxford, Harvard und Cambridge. Sie untersuchten kürzlich, welche Maßnahmen im Lockdown besonders sinnvoll waren und kamen zu dem Schluss, dass insbesondere Schulschließungen die weitere Verbreitung des Virus stark eingegrenzt und im Schnitt um 50 Prozent gesenkt hätten, während der Effekt von Ausgangssperren gering gewesen sei.\nDie Wissenschaftler hatten Daten aus 41 Ländern der Welt unter die Lupe genommen. Dadurch konnten sie die Effekte einzelner Maßnahmen, die in unterschiedlichen Ländern zu unterschiedlichen Zeitpunkten umgesetzt wurden, voneinander abgrenzen.\n„Unsere Ergebnisse zeigen eine überraschend große Rolle von Schulen bei der Übertragung von Covid-19“, schreiben die Autoren auf dem Preprint-Server Medarxiv. Auch ihre Studienergebnisse wurden noch nicht von anderen Wissenschaftlern geprüft und sind noch nicht in einem Fachjournal erschienen.\nDie Frage danach, wie infektiös Kinder sind und welche Rolle sie in der Corona-Pandemie spielen, bleibt nach wie vor offen. Während die Wissenschaftler aus Baden-Württemberg keine Hinweise sehen, dass Kinder Treiber der Infektion sein könnten, sieht Drosten keine Hinweise, dass Kinder nicht genauso ansteckend seien wie Erwachsene.\nDer Crash rückt näher: Wir stehen vor dem größten Vermögenstransfer aller Zeiten\nDurch die Corona-Pandemie ist in der Welt vieles aus den Fugen geraten. Wirtschaftlich, politisch und gesellschaftlich, aber vor allem finanziell. EZB und Fed mischen mit ihrer Geldflut den Markt auf. Die Folge wird der größte Vermögenstransfer aller Zeiten sein.\nWhatsApp wird weltweit von über einer Milliarde Menschen genutzt. Was viele nicht wissen: Das Versenden oder Weiterleiten von brisanten Inhalten ist strafbar, ebenso wie der Besitz. Wie Sie sich und Ihre Kinder am besten schützen, erfahren Sie hier.\nKaufland hat am Montag die Übernahme von 101 Real-Standorten beim Bundeskartellamt angemeldet. Damit dürfte das Rennen um die Standort-Pakete beginnen. Weitere Interessenten sind unter anderem Rewe und Edeka.","url":"https://www.focus.de/familie/eltern/kindergesundheit/sars-cov-2-und-kinder-was-sagt-die-baden-wuerttemberg-studie-was-sagt-drosten_id_12111150.html"},{"date":"2020-06-19","title":"Live-Ticker zur Corona-Krise: Covid-19 News: Tübinger Impfstoff-Studie - Ergebnisse noch im Sommer erwartet","intro":"Die Covid-19-Pandemie hält die Welt weiter in Atem. Mehr als 8,4 Millionen Menschen haben sich bislang weltweit mit dem neuartigen Coronavirus infiziert, 187.942 davon in Deutschland - wo es immer wieder zu lokalen Ausbrüchen kommt. Alle News zur Corona-Krise aus Deutschland, Europa und der Welt lesen Sie im News-Ticker von FOCUS Online.","text":"Covid-19-News aus Deutschland und der Welt - die Topmeldungen: Branche: Ferienhäuser an Nord- und Ostsee zu 90 Prozent ausgelastet (08.13 Uhr) +++ Studie rüttelt nun an Immunitäts-These (06.47 Uhr) +++ Zahl der Corona-Neuinfektionen steigt wieder auf mehr als 600 - obwohl noch nicht alle Tönnies-Fälle erfasst sind  (20.51 Uhr) +++\n08.14 Uhr: Der Leiter der ersten klinischen Studie mit dem Corona-Impfstoff der Firma Curevac an der Uniklinik Tübingen rechnet bereits in zwei Monaten mit ersten Ergebnissen. \"Das wird ziemlich fix gehen\", sagte Professor Peter Kremsner, Direktor des Instituts für Tropenmedizin, an dem der Wirkstoff getestet wird. Die Probandenuntersuchungen seien am Donnerstag angelaufen, aber die erste Impfung stehe noch aus.\nDer erste Proband sei ein junger Mensch. \"Er wird dann erst mal 24 Stunden bei uns in der Abteilung überwacht\", sagte Kremsner. Das Ziel der ersten Phase der Studie sei es, etwas über die Verträglichkeit und die Immunabwehr zu erfahren. Nach und nach sollen mehr als 100 gesunde Freiwillige im Alter zwischen 18 und 60 Jahren an der Studie teilnehmen.\nDas Tübinger Unternehmen Curevac arbeitet an sogenannten mRNA-Impfstoffen. mRNA ist eine Art Botenmolekül, in dem die Bauanleitung zur Herstellung von Proteinen steckt. Für ihren Impfstoff haben die Curevac-Forscher mRNA mit der Bauanleitung für ein Protein des Coronavirus Sars-CoV-2 versehen. Die menschlichen Zellen bilden nach der Impfung dieses Protein, was der Körper als fremd erkennt. Er bildet Antikörper und andere Abwehrzellen dagegen.\nFür die Uniklinik Tübingen sei es ein Heimspiel, sagte Kremsner. In Phase zwei der Studie soll die Gruppe der Probanden um ältere Menschen erweitert werden. Auch Kinder sollen den Impfstoffkandidaten irgendwann bekommen. Zwei Monate habe die Vorbereitung der Studie gedauert, rund 30 Mitarbeiter seien beteiligt.\n08.13 Uhr: Ferienhäuser und Ferienwohnungen sind bei Urlaubern nach Branchenangaben in der Corona-Krise gefragt. In den Ferienorten an Nord- und Ostsee seien die Unterkünfte für die Sommerferien zu 90 Prozent ausgelastet, teilte der Deutsche Ferienhaus-Verband der Deutschen Presse-Agentur mit.\nHoch im Kurs stünden auch beliebte Regionen in Süddeutschland wie das Allgäu und die Bodenseeregion. Dort gebe es kaum Abweichungen zum Buchungsgeschehen des Vorjahres. Wer noch etwas buchen möchte, müsse flexibel sein, empfahl der Verband.\n\"Die Deutschen setzen in diesem Jahr sehr stark auf naturnahem Urlaub, der den nötigen Abstand zulässt\", erklärte Michelle Schwefel, die Geschäftsstellenleiterin des Verbands. Besonders stark seien Nord- und Ostseeküste gefragt, vor allem die Inseln wie Rügen. Auch an die Mecklenburgische Seenplatte ziehe es die Urlauber. \"Freie Unterkünfte gibt es noch in den Mittelgebirgen wie dem Schwarzwald oder dem Hochsauerland und in den Großstädten wie Berlin und München.\"\nIn diesem Jahr werde kurzfristiger gebucht als üblich. Urlauber richteten ihr Augenmerk stärker auf Deutschland oder Ziele, die gut mit dem Auto angesteuert werden können. Seit den ersten Lockerungen der Corona-Beschränkungen zögen die Buchungen an. \"Die Reiselust ist da und das wird sich wahrscheinlich weiterhin positiv auf den innerdeutschen Reiseverkehr auswirken.\"\n07.37 Uhr: Finger spreizen statt Hände schütteln: Der Star-Trek-Darsteller George Takei empfiehlt einen Gruß aus dem Serienklassiker im realen Leben. \"Ich nutze den Vulkanier-Gruß als meine Form des Social Distancing\", sagte der 83-Jährige im Interview der \"Neuen Osnabrücker Zeitung\". \"Ich schüttle keine Hände mehr. Wenn mir jemand seine reicht, erhebe ich meine Hand, spreize nur die Finger und sage: Live long and prosper. Das hat eine so wichtige Bedeutung, in jeder Hinsicht: Lebe lang - und wachse.\"\nIn der 60er-Jahre-Serie \"Raumschiff Enterprise\" (Originaltitel: Star Trek) war Takei als Steuermann Sulu an Bord und wurde weltberühmt. Die Serie sieht er als Symbol der Vielfalt, weil auf der Enterprise Männer und Frauen aller Kontinente auf Augenhöhe zusammenarbeiteten oder auch weil es einen Kuss zwischen einer schwarzen Frau und einem weißen Mann gab.\nIm Ableger \"Star Trek: Discovery\" (seit 2017) gebe es nun auch ein schwules Paar, ergänzte der Schauspieler, der selbst in einer gleichgeschlechtlichen Ehe lebt. \"Lassen Sie uns auf unsere Fortschritte blicken und darauf aufbauen.\"\n06.46 Uhr: Patienten mit einer milden Coronavirus-Infektion müssen laut einer Studie mit einer deutlich geringeren Immunität rechnen als Erkrankte mit schweren Verläufen. Chinesische Forscher verglichen in der am Donnerstag in der Fachzeitschrift \"Nature Medicine\" veröffentlichten Studie die Immunität von 74 Menschen mit und ohne Symptomen aus der Millionenstadt Chongqing. Nur 62,2 Prozent aus der Gruppe ohne Symptome hatten wenige Wochen nach der Infektion noch Kurzzeit-Antikörper im Blut - verglichen mit 78,4 Prozent der symptomatischen Patienten.\nNach acht Wochen war die Anzahl der Antikörper in der ersten Gruppe schon um 81,1 Prozent zurückgegangen, bei den Menschen mit Symptomen um 62,2 Prozent. Darüber hinaus wurden bei den asymptomatischen Patienten weniger an der Immunabwehr beteiligte Zellproteine festgestellt, was auf eine schwächere Immunantwort auf das neue Coronavirus hindeutet.\n\"Diese Daten könnten auf die Risiken der Verwendung von Covid-19-'Immunitätsausweisen' hinweisen\", schreiben die Autoren der Studie. Die Ergebnisse stellten die Vorstellung in Frage, dass jeder, der eine Infektion durchgemacht hat, gegen künftige Infektionen immun sei.\nBisher stammten viele immunologische Daten zur Coronavirus-Pandemie von Krankenhaus-Patienten mit schweren Verläufen, sagte Danny Altmann, Professor für Immunologie am Imperial College London. Die meisten Infizierten hätten aber nur leichte oder keine Symtpome. Es sei daher eine entscheidende Frage, ob auch sie eine dauerhafte, schützende Immunität besäßen.\nDass viele Patienten in der Studie innerhalb von nur zwei Monaten einen signifikanten Rückgang der Antikörper zeigten, sei \"ein wichtiger und möglicherweise beunruhigender Punkt\", sagte Altmann, der nicht an der Studie beteiligt war. \"Obwohl es sich hierbei um eine recht kleine Stichprobe von Patienten handelt, gibt es den Bedenken recht, dass die natürliche Immunität gegen Coronaviren recht kurzlebig sein kann.\"\n04.09 Uhr: Nach dem neuen Coronavirus-Ausbruch in Peking ist die Zahl der Infizierten weiter gestiegen. Wie die staatliche Gesundheitskommission am Freitag mitteilte, wurden 25 weitere Ansteckungen nachgewiesen. Seit der neue Ausbruch auf einem Großmarkt der chinesischen Hauptstadt am vergangenen Donnerstag bekannt wurde, ist die Zahl der Infizierten damit auf 183 gewachsen. Die neue Infektionszahlen vom Freitag liegen über denen des Vortrags, als 21 Fälle gemeldet wurden, aber unter denen vom Mittwoch, als es noch 31 Infektionen gab.\nAls Reaktion auf den neuen Ausbruch, der vergangene Woche auf dem Xinfadi-Großmarkt der Stadt begann, riefen die Behörden am Dienstag die zweithöchste Sicherheitsstufe aus, womit Peking teilweise abgeriegelt wurde. Flüge aus und in die Hauptstadt wurden drastisch reduziert. Auch der Busverkehr in andere Provinzen wurde eingestellt. Menschen sollen die Stadt nicht mehr verlassen. Wenn doch Reisen notwendig sind, muss ein negativer Coronatest vorliegen.\nLandesweit meldete China am Freitag insgesamt 32 neue Infektionen. So gab es zwei weitere lokale Fälle in der an Peking angrenzenden Provinz Hebei, sowie einen Fall in der nordostchinesischen Provinz Liaoning. Vier \"importierte\" Infektionen wurden bei Menschen auf der Einreise nach China nachgewiesen.\nFreitag, 19. Juni, 01.19 Uhr: Das Bundeslandwirtschaftsministerium will ehrenamtliche Initiativen auf dem Land fördern, die in der Corona-Krise zusätzliche Kosten haben. Fünf Millionen Euro sollen nach Informationen der Zeitungen der Funke Mediengruppe (Freitag) bereit stehen. Unterstützt werden sollen den Angaben nach unter anderem die Anschaffung von Schutzkleidung und Geräten, Software für Videokonferenzen sowie die Kosten von Hygieneschulungen. Das Programm richte sich an Vereine und gemeinnützige Organisationen in Landkreisen und Gemeinden mit weniger als 35.000 Einwohnern. Erste Gelder sollen ab August fließen - bis zu 8000 Euro pro Initiative.\nViele gemeinnützige Organisationen - wie etwa Nachbarschaftshilfen - seien durch die Pandemie in Bedrängnis geraten. Während Einnahmen durch Spenden häufig zurückgegangen seien, verursachten Ausgaben für beispielsweise Schutzkleidung zusätzliche Kosten. Der Funke Mediengruppe zufolge will Landwirtschaftsministerin Julia Klöckner (CDU) das Programm an diesem Freitag vorstellen.\n21.44 Uhr: Mindestens 20 Bewohnerinnen und Bewohner eines Wohnhauses in Kassel haben sich mit dem Coronavirus infiziert. Darunter sind auch zwei Grundschulkinder, wie die Stadt am Donnerstagabend mitteilte. Als Vorsichtsmaßnahme bleibe ihre Schule und ein Hort im betroffenen Stadtteil Bettenhausen am Freitag geschlossen. Weitere Menschen würden getestet, Ergebnisse standen am Donnerstagabend noch aus. Weitere Angaben - etwa zur Zahl der Menschen, die in Quarantäne müssen oder zu möglichen schweren Verläufen der Infektion - machte die Stadt zunächst nicht. Für Freitagvormittag wurde eine Pressekonferenz angekündigt.\n20.51 Uhr: Die Zahl der bestätigten Corona-Fälle ist in Deutschland am Donnerstag auf 187.942 gestiegen - das sind 607 Infizierte mehr als am Vortag. Das geht aus den Zahlen hervor, die die Gesundheitsämter der Bundesländer täglich veröffentlichen. Insgesamt sind 8.841 Menschen an den Folgen einer Covid-19-Erkrankung verstorben - 20 neue Fälle kamen in den vergangenen 24 Stunden hinzu. Als einziges Bundesand meldete das Saarland keine Neuinfektionen.\nDer Reproduktionswert (R), der bei niedrigen Infektionszahlen stark schwankt, ist laut des Robert-Koch-Instituts jedoch stabil bei erneut 0,86 wie am Vortag. Die Zahl der Genesenen erhöhte sich auf 174.100 . Aktiv infiziert sind inzwischen nur noch rund 5.000 Menschen - etwa 100 mehr als am Mittwoch.\nIn der Donnerstagsstatistik des NRW-Gesundheitsministeriums ist der Großausbruch von Corona-Infektionen im Kreis Gütersloh in der Fleischfabrik Tönnies noch nicht voll erfasst - derweil sind landesweit seit Mittwoch aber 205 weitere positive Tests registriert worden.\nSie finden hier die aktuell gemeldeten Zahlen der Gesundheitsministerien der Länder.\nGesamt (Stand 18.06., 20.45 Uhr): 187.942 (8.841 Todesfälle)\nVortag (Stand 17.06., 20.12 Uhr): 187.335 (8.821 Todesfälle)\nQuelle zu Infizierten- und Todeszahlen: Landesgesundheits- und Sozialministerien.\nDie Zahl der Geheilten liegt laut Robert-Koch-Institut in Deutschland bei rund 174.100.\nAktuell vom RKI gemeldete Reproduktionszahl: 0,86 (Stand 18.06.)\n17.36 Uhr: Die Zahl der Corona-Infektionen in den unter Quarantäne gestellten Wohnblöcken in Berlin-Neukölln ist weiter gestiegen. Dem Ausbruch werden nun 85 Fälle zugerechnet, wie der Bezirk am Donnerstagnachmittag mitteilte. Das sind 15 Fälle mehr als am Vortag bekannt waren. Unter den Infizierten seien 36 Kinder und Jugendliche, hieß es. 75 Kisten mit Lebensmitteln und Hygieneartikeln seien zur Versorgung erster Haushalte verteilt worden.\nMit einem weiteren Anstieg der Fallzahl wird gerechnet, da noch Tests bei Bewohnern der betroffenen Häuser laufen. Bisher wurden in dem Zusammenhang laut Bezirksstatistik 440 Tests vorgenommen. Neukölln hat knapp 370 Haushalte an sieben Standorten unter Quarantäne gestellt, um eine Ausbreitung von Sars-CoV-2 zu verhindern. Pro Haushalt leben einer bis zehn Bewohner - die genaue Zahl der Betroffenen ist nach Bezirksangaben unbekannt.\nAufgefallen war der Ausbruch am 5. Juni. Vermutet wird, dass er in Zusammenhang mit einer christlichen Gemeinde steht, deren Pfarrer an Covid-19 erkrankte. Unter den Gemeindemitgliedern seien zahlreiche Infizierte, sie hätten auch an einem Gottesdienst teilgenommen, hieß es. Bezirksbürgermeister Martin Hikel (SPD) hatte betont, der Ausbruch betreffe die \"Schwächsten der Gesellschaft\", für sie sei die Situation eine \"Katastrophe\".\n\nWeitere Meldungen zum Coronavirus aus diesem News-Ticker finden Sie  auf der nächsten Seite.\n","url":"https://www.focus.de/gesundheit/news/ticker-zu-covid-19-zahl-der-neuinfektionen-steigt-auf-mehr-als-600_id_11991715.html"},{"date":"2020-06-18","title":"Gastbeitrag von Florian Regnery und Ralf Petri: E-Autos sollen Mobilitätswende einläuten - für Erfolg brauchen wir mehr als Ladesäulen","intro":"Die Mobilitätswende stellt unser Energiesystem vor völlig neue Herausforderungen. Damit sie gelingt, müssen E-Mobilität und Stromnetz zusammen gedacht werden. Doch dank unseres Energieversorgungssystems sollten Millionen E-Autos auf deutschen Straßen kein Problem sein - müssen aber zusammengedacht werden.","text":"Geschäfte öffnen, Straßen füllen sich langsam und physische Treffen nehmen wieder zu. Im Rückblick auf den Corona-Shutdown war die Mobilität nur bedingt eingeschränkt und auch die Versorgung mit Strom war immer gewährleistet. Wir haben gemerkt: Es geht auch von Zuhause aus.\nVor der Haustür haben sich dann aber doch einige Dinge geändert, wie der zunehmende Umstieg aufs Fahrrad. Spontan wurden Fahrradwege verbreitert oder in Windeseile eingerichtet. Zudem setzt die Bundesregierung mit ihrem neuen Konjunkturpaket massiv auf E-Mobilität. So sollen sowohl die aktuelle Kaufprämie für Elektroautos erhöht als auch die Ladeinfrastruktur ausgebaut werden. Ist das ein weiterer wichtiger Schritt in Richtung Mobilitätswende. Und woher kommt der Strom dafür?\n\nRalf Petri ist Leiter Mobilität und Logistik im VDE (Verband der Elektrotechnik, Elektronik und Informationstechnik) sowie Abteilungsleiter Mobility in der Normungsorganisation VDE DKE. Florian Regnery ist Projektmanager für E-Mobilität und Netzbetrieb beim VDE FNN, wo die Stromnetze in Deutschland vorausschauend weiterentwickelt werden.\nDer VDE ist eine der größten Technologie-Organisationen Europas und vereint als einzige Organisation weltweit Wissenschaft, Standardisierung, Prüfung, Zertifizierung und Anwendungsberatung unter einem Dach. Hier geht es zum Online-Magazin Backbone des VDE FNN, das sich damit beschäftigt, wie sich die E-Mobilität und Energiewende auf unser Stromnetz auswirkt.\nZur Verkehrs- und Mobilitätswende gehören nicht nur unterschiedliche Verkehrsmittel, sondern auch verschiedene Antriebsarten, wie die Elektromobilität, die einen wichtigen Beitrag zur Verringerung von Emissionen zum Beispiel in Großstädten leisten kann. Da die Nutzung von E-Fahrzeugen stark von der Stromversorgung abhängt, kommt häufig die Frage auf, ob das Stromnetz Millionen von E-Fahrzeuge überhaupt aushält.\nDas deutsche Energieversorgungssystem ist eines der zuverlässigsten weltweit, wie die aktuelle VDE FNN Störungs- und Verfügbarkeitsstatistik belegt: So steht Deutschland mit einer durchschnittlichen Strom-Unterbrechungsdauer von 13,3 Minuten pro Kunde im Jahr 2018 deutlich besser da als zum Beispiel China (276,0 Minuten, 2016) oder die USA (589,0 Minuten, 2015). Grund dafür ist unter anderem das zielgerichtete und gemeinsam abgestimmte Handeln aller Akteure.\nBei FOCUS Online sehen wir nicht nur Probleme, sondern auch Lösungen. Wir verschweigen nicht, was schlecht läuft – aber wir zeigen auch, was dagegen getan wird und wie jeder Einzelne einen Beitrag leisten kann. Wir geben Menschen und Ideen Raum, die zur Bewältigung individueller und gesellschaftlicher Herausforderungen beitragen. Um diese besonderen Geschichten zu erzählen, haben wir das K-Team gegründet. K für Konstruktiv. Alle Artikel des K-Teams finden Sie unter der Rubrik „Perspektiven“.\nAm Strom wird es uns für die Mobilitätswende also nicht mangeln, zumal er immer mehr aus erneuerbaren Energien kommt. Das trägt neben dem angepassten Mobilitätsverhalten auch zur Dekarbonisierung bei. Die Mobilitätswende ist also definitiv ein weiterer wichtiger Schritt, den wir jetzt gehen müssen.\nAbgestimmtes Handeln ist nicht nur im Energieversorgungssystem notwendig, sondern auch beim Umgang mit einer Pandemie. Klar ist, der Strom muss weiterhin zuverlässig an der heimischen Steckdose zur Verfügung stehen. Das ist auch bei einer Pandemie, wie wir sie gerade erleben, der Fall. Grundlage dafür ist das sehr stabile Stromnetz, das in Deutschland auf soliden Standards und Regeln basiert. Diese Stärke wird auch beim beginnenden Hochlauf der Elektromobilität eine große Stütze sein und somit einen wichtigen Beitrag zur Zukunft der Mobilität mit all ihren Facetten leisten. Denn auch Millionen von E-Autos auf Deutschlands Straßen wird das Stromnetz grundsätzlich aushalten.\nSie können dem Stromnetz sogar helfen: Schwankt die Stromerzeugung aus Wind und Sonne, können sie durch ihre Batteriekapazitäten ein stabilisierender Faktor für das Energiesystem sein: E-Fahrzeuge können zum Beispiel genau dann laden, wenn ein Überschuss an Erneuerbaren existiert. Möglich wäre künftig auch, einen Teil der Batteriekapazität zur Verfügung zu stellen, um Strom aus Erneuerbaren Energien zu speichern und bei Bedarf wieder ins Netz zurück zu speisen. All dies wären Automatismen im Hintergrund, die Autofahrende kaum bemerken – die aber dabei helfen, eine zuverlässige Versorgung auf Grundlage wetterabhängiger Stromerzeugung zu realisieren.\nSo können E-Fahrzeuge aktiv bei der Integration erneuerbarer Energien helfen. Zudem ist die E-Mobilität ein wichtiger Faktor, wenn es um das Erreichen der Klimaziele und der Reduzierung von Kohlenstoffdioxid im Verkehrssektor geht. Denn klar ist: Dazu muss auch im Verkehrssektor Kohlenstoffdioxid reduziert werden.\nIm Rahmen der E-Mobilität verschmelzen Mobilität und Stromnetz mit der Konsequenz, dass einzelne Fahrzeugsegmente vom Leichtkraftfahrzeug bis zu schweren Nutzfahrzeugen sukzessive im wahrsten Sinne des Wortes elektrifiziert werden. Ob das nun mit einer Batterie oder Brennstoffzelle als Energielieferant geschieht, ist dabei zweitrangig. Deutschland ist auf jeden Fall mit seinem Stromnetz und dem kontinuierlichen Ausbau der Ladeinfrastruktur gut aufgestellt für den Boom der Elektromobilität.\nDeutschland hat aber noch einen weiteren wirtschaftlichen Trumpf: die Automobilindustrie. Gerade in der jetzigen Situation, in der Elektromobilitäts-Start-ups mit Finanzierungsproblemen und Verschiebungen des Marktstarts zu kämpfen haben – ein entscheidender Vorteil des Wirtschaftsstandorts Deutschland. Bei E-Mobilität dürfen wir Stromnetz nicht vergessen - sie müssen zusammen gedacht werden.\nZudem kann Deutschland ebenfalls mit seinen jungen und mittelständischen Unternehmen mit solider Struktur schnell einen Gang höher schalten. Zentral ist der Blick nach vorne – mit einer klaren Investitionsentscheidung in die Technologien von morgen. Dazu gehören zum Beispiel standardisierte digitale Schnittstellen für eine stabile und sichere Kommunikation zwischen den zahlreichen flexiblen Geräten wie E-Fahrzeuge, Heimspeicher und Wärmepumpen. Damit lassen sich unter anderem das Stromnetz optimal ausnutzen und die Energieeffizienz sicherstellen. Die Folge: eine flächendeckende Verbreitung von E-Fahrzeugen in Deutschland bei gleichbleibend hoher Versorgungssicherheit mit Strom.\nAuch nach der Pandemie muss auf die Elektromobilität als Schlüsseltechnologie gesetzt werden. Genau das unterstreicht auch die Innovationsprämie für die E-Mobilität im neuen Konjunkturpaket der Bundesregierung.","url":"https://www.focus.de/perspektiven/gastbeitrag-von-florian-regnery-und-ralf-petri-e-autos-sollen-mobilitaetswende-einlaeuten-doch-es-braucht-mehr-als-ladesaeulen_id_12104357.html"},{"date":"2020-06-19","title":"Die Trinity-Regel macht es möglich: Auch ohne Lotto können Sie sich ein lebenslanges Zusatzgehalt sichern","intro":"Für die Altersvorsorge zu sparen, ist nötig, weil die gesetzliche Rente immer weniger abwirft. Sinnvoll sind wegen der guten Rendite. Und wer ein paar Regeln befolgt, kann sein Erspartes ausgeben, ohne dass es weniger wird. FOCUS Online erklärt, wie das geht.","text":"Im Idealfall haben Sie rund 40 Jahre Zeit, sich ein hübsches Polster für die Rente anzusparen. Doch mit dem Ruhestand beginnt dann auch eine psychologisch schwierige Zeit, denn mit jedem Euro, den Sie sich selbst als Zusatzrente von Ihrem Ersparten auszahlen, schrumpft eben auch dieses Ersparte. Das muss allerdings nicht so sein, wenn Sie es schlau anstellen.\nForscher der Trinity University in San Antonio in Texas in den USA haben dafür im Jahr 1998 schon die nach ihnen benannte „Trinity-Regel“ entwickelt. Sie besagt im Groben, dass Sie im Alter jedes Jahr vier Prozent Ihres Ersparten als Zusatzrente entnehmen können, ohne dass Ihr Grundstock sinkt. Mit diesem System würde Ihr Erspartes also ewig reichen.\nDahinter steckt die einfache Annahme, dass Ihr Vermögen auch im Alter noch Renditen abwirft. Die Forscher der Trinity University testeten dafür auch im historischen Maße verschiedene Arten von Anlagedepots, in denen sie Aktien und Anleihen in verschiedenen Maßen mischten.\nAm besten schnitt ein Portfolio ab, dass zu 60 Prozent aus Aktien und zu 40 Prozent aus Staats- und Unternehmensanleihen bestand. Es erwirtschaftete langfristig genug Rendite, damit Anleger pro Jahr vier Prozent plus die jeweilige Inflation entnehmen konnten, ohne dabei das eigentliche Kapital zu mindern.\nEin solches Portfolio ließe sich auch für Laien einfach zusammenstellen. Möglich wäre es etwa, den Aktienanteil mit Exchange Traded Fonds (ETFs) nachzubilden. Das sind passive Fonds mit sehr geringen Gebühren, die einen Aktienindex abbilden. Ein ETF auf den Dax  etwa hätte Ihnen in den vergangenen 25 Jahren im Schnitt rund zehn Prozent Rendite im Schnitt pro Jahr gebracht.\nDeutsche Staatsanleihen wären im selben Zeitraum auf durchschnittlich drei Prozent Rendite gekommen. Das ergäbe für ein 60:40-Portfolio eine durchschnittliche jährliche Rendite von sieben Prozent. Selbst abzüglich der Inflation könnten Sie sich damit noch vier Prozent Ihres Ersparten im Jahr auszahlen und würden Ihren Kapitalstock nicht antasten müssen.\nSie suchen nach Anlagemöglichkeiten für Ihr Geld? Unabhängige Finanzexperten machen den Vermögenscheck. Melden Sie sich einfach an! Der Check ist kostenlos und ab einem Vermögen von 100.000 Euro sinnvoll. Eine Aktion von FOCUS Online und der V-Bank.*\nUm das einmal in konkreten Zahlen vorzurechnen: Wer bis zum Renteneintritt ein Vermögen von 300.000 Euro angespart hätte, könnte sich mit der Trinity-Formel pro Jahr eine Zusatzrente von 12.000 Euro auszahlen, also 1000 Euro pro Monat – und der Kapitalstock würde sogar noch um 9000 Euro pro Jahr anwachsen.\nFür die vergangenen 25 Jahre betrachtet, hätte unser Beispielrentner sein Vermögen sogar von 300.000 auf 868.926 Euro vermehrt, also fast verdreifacht – trotz monatlicher Auszahlungen von 1000 Euro. In der Zeit wären sogar Auszahlungen von 22.500 Euro im Jahr möglich gewesen, was 7,5 Prozent des Ersparten entspricht.\nDas ist allerdings nur die simple Theorie. In der Praxis müssen Sie dafür Anteilsscheine am ETF und Anleihen verkaufen. Das lässt sich aber nur selten in der exakten Summe von 12.000 Euro im Jahr machen. Außerdem müssen Sie darauf achten, Ihren Depot-Mix von 60 Prozent Aktien und 40 Prozent Staatsanleihen beizubehalten.\nJe nach Entwicklung der beiden Aktienklassen kann das sogar bedeuten, dass Sie in manchen Jahren Aktien oder Anleihen dazu kaufen müssen. Das gilt besonders in Zeiten von Börsenkrisen wie 2001 und 2002 in der Dotcom-Ära oder 2008 in der Finanzkrise. Allerdings zeigt unsere Rechnung: Wer das gewissenhaft macht, steigert seinen Gewinn sogar noch mehr als in der blanken Theorie. Im Beispiel der vergangenen 25 Jahre würden aus 300.000 Euro dann sogar 877.474 Euro.\nDie Trinity-Regel ist zwar für die Altersvorsorge entworfen worden, lässt sich theoretisch aber ab jedem Lebensalter anwenden. Die Faustregel lautet, dass Sie das 25-fache Ihres Jahresbudgets auf angesammelt haben müssen, um davon bis in alle Ewigkeit komfortabel leben zu können.\nWeltweit gibt es dafür etwa die Bewegung der Frugalisten, die versuchen, diesen Grundstock schon vor ihrem 30. Geburtstag anzusparen, um danach nie wieder arbeiten zu müssen. Das ist theoretisch machbar, erfordert aber ein sehr eingeschränktes Leben plus einen gut bezahlten Job – und eignet sich damit nur für Wenige.\nDie Trinity-Regel hat aber auch Schwächen. Die Offensichtlichste ist, dass sie aus Daten der Vergangenheit erstellt ist. Zwar sind die Aktienindizes in den vergangenen Jahrzehnten im Schnitt gestiegen, die Studie konnte aber noch nicht eine länger anhaltende Flaute wie aktuell die Corona-Krise berücksichtigen. Die könnte im schlimmsten Fall zu drei Jahren mit nicht steigenden Aktienkursen führen.\nDas wurde in der Vergangenheit durch hohe Zinsen am Anleihenmarkt ausgeglichen, doch auch der ist derzeit am Boden. Für deutsche Staatsanleihen würden Sie derzeit sogar Minuszinsen zahlen müssen. Das widerlegt die Trinity-Regel zwar nicht per se, betont aber, dass Sie sie immer noch mit Vernunft einsetzen müssen.\nDie zweite Schwäche der Studie ist, dass die Entnahmeregel nur Ihr normales Jahresbudget berücksichtigt. Mit 12.000 Euro Zusatzrente wie in unserem Beispiel können Sie in der Regel sicher gut leben. Doch jederzeit können – gerade im Alter – ungeahnte Kosten auf Sie zukommen. Hat das Haus einen Wasserschaden, den die Versicherung nicht abdeckt oder muss ein Familienmitglied teuer gepflegt werden, brauchen Sie unter Umständen mehr Geld pro Jahr und doch an Ihren Grundstock heran.\nSo ist die Trinity-Regel vor allem eine Faustformel, an der Sie sich bei Auszahlungen im Alter orientieren können. Ihr blind zu folgen, ist aber trotzdem nicht zu empfehlen.\nWer fürs Alter spart sollte vor allem darauf achten, das Geld möglichst breit über verschiedene Branchen, Unternehmen und Länder zu streuen. Auf diese Weise minimiert der Anleger sein Verlustrisiko. Denn es kann immer mal sein, dass ein Unternehmen in Schwierigkeiten gerät. Ist jedoch nur eine kleine Summe in die Aktie investiert, halten sich die Verluste in Grenzen.\nAm einfachsten lässt sich eine breite Streuung über ETFs erreichen. Diese Papiere bilden einen Index nach, der wiederum den Kursverlauf vieler Unternehmen bündelt. Der Dax zum Beispiel vereint die Entwicklung der 30 größten börsennotierten Unternehmen in Deutschland. Wer einen ETF auf den Dax kauft, investiert auf diese Weise mit einem Schlag in 30 Unternehmen.\nDer Dax wäre jedoch ein schlechter Index vor die Altersvorsorge. Denn zum einem bildet er nur 30 Unternehmen ab und zum anderen investiert man nur in Deutschland. Besser eigenen sich Indizes wie der MSCI World, der MSCI All Country World oder der FTSE All World. Sie fassen den Kursverlauf von über 1000 Unternehmen auf der ganzen Welt zusammen. Der Anleger investiert über sie also breit gestreut über Länder, Branchen und Unternehmen.\n*FOCUS Online erhält für jede Anmeldung zum Vermögens-Check eine Vergütung.\nAuch spannend:","url":"https://www.focus.de/finanzen/boerse/geldanlage/sparen-und-trotzdem-geld-ausgeben-mit-der-trinity-regel-koennen-sie-sich-ein-lebenslanges-zusatzgehalt-sichern-auch-ohne-lotto_id_12110484.html"},{"date":"2020-06-12","title":"Erfolgsquote von 81 Prozent: Verdienen am Tech-Boom: Diese Aktien empfiehlt der beste Analyst der Wall Street","intro":"Welcher Analyst hat an der Wall Street die besten Investmentideen? Welcher glänzt mit den rentabelsten Empfehlungen? Brent Bracelin von der Investmentbank Piper Sandler hat all seine Rivalen ausgestochen. Er gilt als der derzeit beste Analyst der Wall Street. Wir stellen Ihnen hier den Top-Experten vor - und auch seine Top-Investments.","text":"6619 - Das ist die Zahl der Analysten, gegen die sich Brent Bracelin behauptet hat und sich an die Spitze der besten Wall-Street-Analysten kämpfte. Die Seite Tipranks.com rankt diese regelmäßig auf ihrer Plattform. Brent Bracelin wirkt auf den ersten Blick wie der unspektakuläre Nachbar von nebenan - und doch erzielt er bei seinen Analysen eine Erfolgsquote von 81 Prozent. Sein Spezialgebiet: der Technologiesektor. Vor allem Cloud- und Analysesoftware- Unternehmen haben es dem Bracelin angetan.\nBrent Bracelin ist seit 2019 Analyst bei der amerikanischen Investmentbank Piper Sandler. Zuvor sammelte er über 20 Jahre lang Berufserfahrung bei der Investmentbank Pacific Crest Securities, die 2014 von KeyBank Capital Markets übernommen wurde. Bereits vor seinem neuesten Titel als bester Analyst der Wall Street hat Brent Bracelin mehrfach Top-10-Auszeichnungen erhalten, unter anderem von „The Wall Street Journal“: „Best on the Street“, Tipranks sowie Reuters.\nBei dieser Ausgangslage wollen wir Ihnen natürlich nicht vorenthalten, welche Aktien derzeit ganz oben auf der Watchlist des Top-Analysten stehen. Unter anderem zählt dazu das Big-Data-Unternehmen Alteryx. Die Kalifornier helfen anderen Unternehmen dabei, aus ihren gigantischen Datenmassen unkompliziert verwertbares Wissen schöpfen zu können.\nEin klarer Kauf ist für Brent Bracelin außerdem Hubspot. Das Software-Unternehmen aus Massachusetts zeigt mit seiner Marketingplattform für Firmen, wie die Vermarktung der Zukunft aussehen kann. Auch vom Branchenriesen Salesforce - ein großer SAP -Rivale - ist Bracelin überzeugt.\nZu den weiteren Kaufempfehlungen von Brent Bracelin zählt unter anderem noch Anaplan, ein cloudbasiertes Planungssoftware-Unternehmen, für das der Analyst Kurschancen von über 13 Prozent sieht. Oder Avalara aus Washington, ein automatisiertes Steuersoftware-Unternehmen, dessen Aktie dieses Jahr schon um fast 30 Prozent gestiegen ist. Für Bracelin ist noch mehr drin.\nSein aktuelles Kursziel: 113,00 Dollar bei einem Kurs von aktuell 99,00 Dollar. Beide Unternehmen sind jedoch noch nicht in Deutschland handelbar. Besonders interessierte Anleger können diese direkt an deren Heimatbörsen in den USA kaufen.\nDrei von Brent Bracelins derzeitigen Favoriten wollen wir Ihnen im Folgenden genauer vorstellen.\nKennen Sie das? Diese zähen Minuten, die man entnervt den PC anstarrt, während der in aller Seelenruhe etwas herunterlädt? Nun, würden Sie versuchen, die Daten des gesamten Internet downzuloaden, säßen Sie dafür sogar ganze 181 Jahre vor dem Bildschirm. Was wir sagen wollen: Diese gigantischen Datenmassen werden immer mehr. Die Kunst ist es, sie in verwertbares Wissen umzuwandeln - für Unternehmen pures Gold. Kein Wunder, dass der Wall-Street-Veteran ein Unternehmen im Blick hat, das genau das möglich macht: Alteryx.\nMithilfe der Lösungen des Software-Unternehmens können Mitarbeiter Daten leicht verstehen, unkompliziert analysieren und entsprechende Schritte ableiten - ohne selbst IT-Spezialisten zu sein. 37 Prozent der Forbes-Global-2000-Unternehmen sind bereits Kunden, darunter Audi, Unilever und McDonald’s.\nTrotz Krise können sich die Zahlen sehen lassen: Im ersten Quartal 2020 schaffte Alteryx ein Umsatzplus von 43 Prozent im Vergleich zum Vorjahr. Außerdem bietet das Unternehmen derzeit Menschen in Kurzarbeit kostenlose Grundlagenkurse für Datenanalysen an. Ebenso erstellte Alteryx eine Kurzarbeiter-App, mit der vor allem kleinere Unternehmen berechnen können, welches Arbeitsszenario am günstigsten für sie ist und wie dieses am besten ablaufen soll.\nFür das Geschäftsjahr 2020 könnte Alteryx ein Umsatzplus von 25 Prozent auf 466,90 Millionen Euro erzielen, das Ebitda (Gewinn vor Steuern, Zinsen und Abschreibungen) könnte sich um 14,1 Prozent auf 66 Millionen Euro erhöhen. Die Alteryx-Aktie liegt dieses Jahr bereits fast 40 Prozent im Plus. Brent Bracelin sieht weiter Potenzial. Sein Kursziel: 145,23 Euro - über 16 Prozent Kurschance.\nAlteryx-Aktie  im Fokus:\nHeute schon aufs Smartphone geguckt? Die E-Mails gecheckt oder durch die sozialen Medien gescrollt? Dann hätten wir eine Frage: Welche Werbungen haben Sie gesehen? Erinnern Sie sich noch an die Produkte? In den meisten Fällen vermutlich nicht - und das ist völlig okay.\nWir werden mit so viel Werbung überhäuft, dass wir eine gewisse „Blindheit“ entwickeln. Die direkte und aufdringliche Werbung von früher zieht nicht mehr. Unternehmen stehen heute daher bei Marketing und Vertrieb vor Herausforderungen: ein „Erlebnis“ für die Kunden zu kreieren, um ihre Aufmerksamkeit zu bekommen und dabei auch noch alle modernen Tools und Kanäle miteinzubeziehen.\nDoch es gibt ein Unternehmen, das diese Herausforderungen ganz einfach und hochmodern löst - und für andere Unternehmen unabdingbar wird: Hubspot. Es bietet Firmen eine Art „All-in-one-Plattform“. Eine Plattform, die Kunden moderne und effektive Lösungen für Marketing, Vertrieb und Kundenservices in einem Paket zur Verfügung stellt. So gibt es eine Reihe von Tools beispielsweise für Social Media Marketing und Suchmaschinenoptimierung.\nOder Vertriebs-Tools, die helfen, Verkaufsprozesse kundenfreundlicher zu gestalten, um Geschäfte schneller zum Abschluss zu bringen. Über 73.000 Kunden nutzen die Hubspot-Plattform bereits.\nDieses Jahr könnte Hubspot nun zum ersten Mal profitabel werden und einen Gewinn je Aktie von 0,86 Euro erzielen - das Jahr darauf wird dann schon ein Gewinn von 1,38 Euro je Aktie erwartet. Die Umsatzsteigerungen liegen seit Jahren im zweistelligen Bereich. So wie die deutliche Mehrheit seiner Wall-Street-Kollegen rät auch Brent Bracelin bei Hubspot klar zum Kaufen. Kursziel: 181,86 Euro.\nDie Hubspot-Aktie  im Fokus:\nZu den aktuellen Favoriten des Top-Experten der Wall Street zählt ein echtes Branchenschwergewicht: Salesforce, einer der größten Rivalen des Walldorfer Unternehmens SAP. Brent Bracelin hält bei dem Anbieter von Cloud-Computing-Lösungen für Unternehmen derzeit einen Kurs von 175,14 Euro für möglich.\nDie Plattform von Salesforce, die vor allem auf das Kundenbeziehungsmanagement (CRM) spezialisiert ist, bietet ihren Unternehmenskunden so ziemlich alles: Alle Abteilungen - vom Online- und stationären Handel über Kundenservice oder Marketing bis zum Vertrieb - lassen sich auf der Plattform vereinen. Dadurch haben sie alle dieselbe Sicht auf ihre Kunden und können für ein optimales Ergebnis sorgen.\nAuch Tabellen und Dokumente lassen sich in Teams auf der Plattform gemeinsam erstellen und bearbeiten. Salesforce stellt seine Dienstleistungen nicht als installierte Software, sondern über das Internet bereit. Dies kann Vorteile hinsichtlich Zeit, Kosten und Sicherheit gegenüber einer installierten Software haben. Die jüngste Übernahme des Datenanalyse-Unternehmens Tableau Software stärkt Salesforces Position im boomenden Big-Data-Markt. Tableau konzentriert sich vor allem auf die grafische Darstellung von großen Datenmassen.\nIm ersten Quartal des Geschäftsjahrs 2021 erzielte Salesforce ein Umsatzplus von 30 Prozent. Trotzdem spürt das Unternehmen die Krise, der Gewinn betrug nur 99 Millionen Dollar (Vorjahr: 392 Millionen). Die Prognose für 2021 senkte Salesforce und erwartet statt 21 Milliarden nun einen Umsatz von 20 Milliarden Dollar. CEO Marc Benioff betont: „Wir sind zuversichtlich, dass Salesforce weiter Fahrt aufnimmt, während wir unsere Kunden in die neue Normalität begleiten.“\nSalesforce.com-Aktie  im Fokus:\nAuch interessant:","url":"https://www.focus.de/finanzen/boerse/neuer-wolf-of-wall-street-verdienen-am-tech-boom-diese-aktien-empfiehlt-der-beste-analyst-der-wall-street_id_12082413.html"},{"date":"2020-06-15","title":"Emotionale und schulische Bildung: \"Es entsteht eine verlorene Generation\": Wie die Covid-19-Krise unsere Kinder verändert","intro":"Die Corona-Pandemie ist eine Krise für die Kinder. Sie wirkt sich auf ihre emotionale, mentale und körperliche Gesundheit aus. Experten warnen vor einer „verlorenen Generation“ und dass manche Veränderungen ihr ganzes Leben beeinflussen.","text":"Zu wenig hat die Politik in der Corona-Pandemie für Schulen und Kindergärten getan. Dieser Meinung sind mehr als die Hälfte der Befragten, nämlich 53 Prozent, im Deutschlandtrend. Das zeigt eine aktuelle Umfrage von Infratest Dimap im Auftrag von ARD-„Tagesthemen“ und „Welt“.\nDass Kinder – ganz im Gegensatz zum Profifußball und zur Autoindustrie – keine so kraftvolle Lobby haben, diskutieren immer mehr Menschen. Experten weisen darauf hin, dass die Corona-Krise mit all ihren Begleiterscheinungen die Kinder nachhaltig verändert.\nGanz egal, wie alt Kinder sind: Sie spüren genau, wenn ihre Eltern sich Sorgen machen – etwa wegen Covid-19, der Corona-Maßnahmen oder finanzieller Engpässe. Nicht nur das, sie nehmen diese Ängste auf, meist unbewusst. Louise Dalton und Elizabeth Rapa (beide vom Institut der Psychiatrie der Universität Oxford) haben sich in einem Kommentar im Fachjournal „The Lancet Child & Adolescent Health“ damit beschäftigt. Ein zentraler Punkt: Eltern sollten offen über ihre Gefühle sprechen. Nur so bekommen die Kinder die Sicherheit, dass sie auch über ihre Gefühle ehrlich reden können.\nDenn Rapa befürchtet in einem Artikel der „BBC“, dass „die emotionalen Bedürfnisse der Kinder momentan komplett vernachlässigt werden“. Viele von ihnen wüssten jetzt viel über die körperlichen Auswirkungen der Krankheit und wie sich Ansteckung verhindern lässt. Doch es fehle ihnen Unterstützung dabei, wie sie mit Stress umgehen können.\nBei jüngeren Kindern sei vor allem zu beachten, dass sie sich in einer Phase des „magischen Denkens“ befinden. Sprich, sie glauben, dass ihre eigenen Gedanken und Verhaltensweisen bestimmte Ereignisse auslösen können. Im schlimmsten Fall machen sie sich beispielsweise für die Erkrankung von Verwandten verantwortlich und fühlten sich unglaublich schuldig. Das könne in dieser Krise passieren, sagte Dalton der „BBC“. Über dieses Phänomen und wie sie damit umgehen sollen, hätten Eltern oft zu wenig Informationen.\nDoch die Pandemie ist für die Psyche der Kinder nicht nur schlecht. Das Alter spielt hier eine große Rolle. Kinder- und Jugendpsychotherapeutin Gunda Frey sagte im Interview mit FOCUS Online: „Kleinere Kinder profitieren eher davon, dass viele Eltern nun sehr viel Zeit zu Hause verbringen.“ Für diese Familien sei die Zeit Chance und Herausforderung zugleich.\nEine Herausforderung, weil viele es aufgrund von Alltagspflichten und Hamsterrad-Routinen nicht mehr gewohnt seien, die Zeit miteinander zu verbringen. Die Expertin ergänzte: „Gleichzeitig ist eben das für die Kinder die Chance, dass ihre psychischen Grundbedürfnisse von Eltern in einer anderen Qualität erfüllt werden können als von pädagogischen Fachkräften, und man wertvolle Familienzeit ‚geschenkt‘ bekommt.“\nDas bestätigt eine aktuelle Untersuchung, über die „Zeit Online“ berichtet. Die SOEP-Sonderauswertung zeigte: Auch wenn „die Eltern stark eingespannt und gestresst sind, hat die Zufriedenheit mit dem Familienleben keineswegs gelitten“.\nDie Wissenschaftler des Sozio-oekonomischen Panel (SOEP) haben Daten der sogenannten SOEP-CoV-Studie ausgewertet, die das SOEP am DIW Berlin zusammen mit der Universität Bielefeld durchführt und die Arbeitsteilung zwischen Männern und Frauen in Zeiten der Pandemie untersucht. In der repräsentativen Studie befragen sie seit April regelmäßig mehr als 10.000 Menschen, um die sozio-ökonomischen Folgen der Pandemie in Deutschland zu untersuchen.\nDie Forschenden erfuhren, dass 39 Prozent der Befragten die Qualität des Familienlebens weiter als gut empfanden. 23 Prozent berichteten sogar, dass sie mit dem Familienleben in der Krise sogar zufriedener seien als vorher. Die Wissenschaftlerinnen und Wissenschaftler kommen zu dem Schluss, dass „gerade bei Familien mit Kindern (..) im Vergleich zum Vorjahr“ das Zusammenleben „als weniger belastend erfahren wird“.\nGanz anders zeigt sich die Situation der älteren Kinder. Dalton und Rapa warnten vor langfristigen Verhaltensproblemen durch den Verlust der eigenen Freiheit. „Die Aufgabe der Jugendlichen in der Pubertät ist es, autonom zu werden, sich eine eigene Meinung zu bilden und auch in Rebellion zu gehen“, erklärte Gunda Frey ebenfalls. Das sei richtig und extrem wichtig in dieser Phase. Dadurch, dass sie sich nicht ausleben durften, wurden sie in einer sehr wichtigen Entwicklungsphase so radikal beschnitten, dass es ihr Sorgen bereitet.\nIn ein oder zwei Jahren würden diese jungen Menschen uns zeigen, wie sie mit dem Verlust ihrer Autonomiephase umgegangen sind.\nBeides hätte sehr nachteilige Langzeitfolgen für unser Land.\nRapas Lösung für eine gesunde Psyche: „Wenn jeder anfängt, offen über Stressfaktoren zu sprechen, werden die Dinge besser.“\nGunda Frey hat ähnliche Vorschläge: Für alle gehe es um einen Übergang in die künftige Normalität, die altersentsprechend und auf Augenhöhe kommuniziert werden müsse. Zudem müssten die psychischen Grundbedürfnisse erfüllt werden. Und um die langfristige Gesundheit unserer Kinder zu gewährleisten, „müssen wir auf mehr achten als auf die Prüfungen und Noten, die jetzt vielleicht nicht stattfinden oder nicht gegeben werden können“.\nÄhnliches gab der Vorsitzende des Deutschen Lehrerverbandes, Heinz-Peter Meidinger, im Gespräch mit FOCUS Online zu bedenken: „Die Schule ist nicht nur ein Ort der Bildungsvermittlung, sie ist auch ein Ort der Begegnung, der Kommunikation und Sozialisation.“\nInsofern fiel hier während der Schulschließungen für alle Altersgruppen ein wichtiger Kontext weg, um soziale Kompetenzen zu entwickeln. Wie gravierend sich das auswirkt, muss sich erst noch zeigen.\nDazu kommt Andreas Schleicher ins Spiel. Seine Pisa-Studie kennt beinahe jeder. Alle drei Jahre treten mehr als 70 Länder zum großen Leistungstest an. Dadurch zählt der Mathematiker zu den bekanntesten Bildungsforschern der Welt. Er leitet den Bildungsbereich der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung.\n„Diese Krise ist im Grunde so etwas wie ein Pisa-Test“, sagte Schleicher dem „FOCUS Magazin“. Das digitale Klassenzimmer funktioniere in Deutschland – im Gegensatz zu Ländern wie Singapur – noch nicht. Darüber hinaus habe Corona aber vor allem eines gezeigt: Auch soziale und emotionale Kompetenzen spielten im Schulalltag eine wichtige Rolle. Darum plant der Bildungsforscher, in der nächsten Pisa-Studie erstmals diese Kompetenzen ebenfalls zu messen: „In diesem neuen Modul geht es um die Beziehung zwischen Lehrern, Schülern und Schule – und wie diese sich verändert hat durch die Corona-Krise.“\nLesen Sie auch: Hirnforscher: „Die Schule, wie wir sie heute kennen, hat ausgedient“\nVor den Langzeitfolgen des monatelangen Homeschooling warnen Experten schon länger. Eine von ihnen ist Bildungsforscherin Nele McElvany. Sie ging im Gespräch mit FOCUS Online davon aus, „dass sich soziale Ungleichheiten durch den familiären Hintergrund verstärken“. Wir müssten damit rechnen, dass die soziale Schere durch das Homeschooling deutlich auseinander geht. Und ergänzte: „Kinder aus bildungsfernen Familien leiden also besonders – je jünger die Kinder, desto stärker, weil sie noch mehr Unterstützung brauchen als ältere Kinder.“\nEin weiteres Problem des Homeschooling: Es funktioniert nur dann, „wenn das Kind ein gewisses Maß an Selbstständigkeit und Lernmotivation mitbringt“.  Das ist individuell ganz unterschiedlich. Lehrer seien der Bildungsforscherin zufolge allerdings darauf trainiert, diese Unterscheide auszugleichen. Zudem kennen sie didaktische Strategien und wüssten, welche Probleme beim Lernen in Kinderköpfen entstehen können, wie sie sie verstehen und damit umgehen können. Das könnten Eltern so nicht leisten.\nMcElvany leitete zudem eine bundesweite Umfrage, die das Institut für Schulentwicklungsforschung (IFS) an der TU Dortmund von Mitte April bis Ende Mai mit insgesamt rund 3600 Lehrkräften aller allgemeinbildenden Schulformen durchführte. Die Lehrkräfte warnen: Die sozial bedingten Ungleichheiten im Bildungssystem haben zugenommen, und es wird weniger gelernt.\nKonkret heißt das:\n1. In der bundesweiten Umfrage gaben 79 Prozent der Lehrkräfte aller Schulformen an, dass die Schülerinnen und Schülern in vielen Fächern weniger gelernt haben als während des Regelunterrichts in der Schule.\n2. Rund 90 Prozent der Lehrkräfte stimmten der Aussage teils beziehungsweise komplett zu, dass sich die sozial bedingten Ungleichheiten aufgrund der Corona-Pandemie verstärkt haben.\nEine Lösung für die Schwierigkeiten im Bildungsbereich gibt es aktuell noch nicht. Etwa ein Viertel der Schüler sieht Lehrerpräsident Meidinger schon abgehängt. Für ihn geht es vor allem darum, dass Schüler ihren angestrebten Abschluss erreichen. Freiwillig eine Klasse zu wiederholen, sei für manche Schüler sinnvoll, „weil zu große Lücken aufgetreten sind und man weiß, dass eine individuelle Förderung von leistungsschwächeren Schülern im kommenden Schuljahr wohl vielerorts unter den derzeitigen Rahmenbedingungen nicht stattfinden kann und wird“.\nSommerschulen betrachten weder die Bildungsforscherin McElvany noch Meidinger als geeignete Möglichkeiten, um mit Kindern den verpassten Schulstoff nachzuholen. Mit den Sommerschulen erreiche man eher bildungsehrgeizige Familien statt der Schüler, die aus sozial schwierigeren Verhältnissen kommen, diejenigen mit Migrationshintergrund und die mit Motivationsproblemen.\nDementsprechend warnte das Deutsche Kinderhilfswerk ebenfalls vor den langfristigen Folgen. „Wir bekommen es hier, wenn wir nicht schnell den Weg der vollständigen Öffnung von Schulen und Kitas gehen, womöglich mit einer verlorenen Generation zu tun“, sagte Verbandspräsident Thomas Krüger unlängst der „Welt“. „Wir dürfen nicht zulassen, dass sich die Kollateralschäden auswachsen.“\nÖkonomen zufolge werden die Kinder von heute auch auf dem Arbeitsmarkt mit größeren Nachteilen konfrontiert sein, warnte Krüger: „Es droht eine Generation, die Corona ausbaden muss.“\nÄhnlich sehen das Bildungsexperten wie Ludger Wößmann vom Leibniz-Institut für Wirtschaftsforschung in München. Der Schul-Lockdown werde ihnen zufolge gravierende Folgen für die Bildungsrepublik Deutschland haben, wie Wößmann dem „FOCUS Magazin“ sagte. Die Wissenslücken schaden nicht nur den Kindern, sondern auch der Wirtschaft. Die Politik habe nämlich ihre wichtigste Ressource vergessen: die Bildung.\nBildungsökonom Wößmann zeigte sich im Bericht skeptisch, was die Begrenzung des bisherigen Schadens angeht.\nDarum war er einer der 90 Forscher-Kollegen, die in einem Schreiben („Bildung ermöglichen!“) die schrittweise Öffnung der Schulen forderten. „Mit jedem Schuljahr und dem entsprechenden Kompetenzerwerb erzielen Schüler später mal ein zehn Prozent höheres Lebenseinkommen“, sagte der Wissenschaftler. Diese Rechnung funktioniere aber genauso andersherum. „Wenn jetzt ein Drittel des Schuljahres einfach wegfällt, bedeutet das für die Schüler drei bis vier Prozent weniger Lebenseinkommen.“\nIn Quarantäne erlebte jedes zehnte Kind Gewalt. Diese alarmierenden Ergebnisse zeigte die Online-Studie von Janina Steinert, die als Sozialwissenschaftlerin an der Technischen Universität München (TUM) mit der Volkswirtin Cara Ebert vom RWI Leibniz-Institut für Wirtschaftsforschung die Untersuchung leitete. Besonders betroffen waren Kinder unter zehn Jahren. Die Eltern seien durch Arbeit und die Betreuung bei Schul- und Kitaschließungen doppelt belastet.\nDie wirklichen Auswirkungen seien wahrscheinlich erst nach der Krise erkennbar, erläuterte die Frauenrechts-Organisation Terre des Femmes dazu. Die Studie zeige aber, dass die Gewalt zugenommen habe.\n„Dies war zu erwarten, denn das eigene Zuhause ist kein sicherer Ort für missbrauchte Frauen und ihre Kinder“, sagte die Referentin für häusliche und sexualisierte Gewalt, Vanessa Bell. „Bei Tätern hängt das Verhalten meist mit Macht und Kontrolle zusammen, daher hat eine Krise auch immer Potenzial, das Verhalten von gewalttätigen Männern eskalieren zu lassen.“\nGenerell stehen Eltern, Jugendlichen und Kindern viele Hilfsangebote zur Verfügung. Dazu zählt beispielsweise die „Nummer gegen Kummer“ 116 111. Schon seit Februar 2020 verzeichneten die Berater einen deutlichen Anstieg an den Telefonen- und in der Online-Beratung. So fanden beim Elterntelefon im April knapp 55 Prozent mehr Beratungen statt als im Vormonat. In der Telefonberatung für Kinder und Jugendliche waren es knapp sechs Prozent mehr.\nBundesfamilienministerin Franziska Giffey bedankte sich bei den ehrenamtlichen Unterstützern. „Bei Kindern reicht der Beratungsbedarf von Langeweile bis zu Konflikten oder sogar Gewalterfahrungen in der Familie“, sagte Giffey in einer Pressemitteilung. „Eltern suchen Hilfe, wenn sie verunsichert oder überfordert sind oder Wege finden wollen, um Konflikte zu Hause zu lösen. Wenn nötig, öffnen die vielen ehrenamtlichen Beraterinnen und Berater, die sich heute mehr denn je engagieren, Türen zu weiteren Angeboten der Hilfe und der Unterstützung. Ihnen gilt wie all den anderen Bürgerinnen und Bürgern, die gerade in der Corona-Krise anderen Menschen helfen, mein Dank.“","url":"https://www.focus.de/familie/eltern/kindergesundheit/emotionale-und-schulische-bildung-abgehaengt-geschlagen-unselbststaendig-wie-die-covid-19-krise-unsere-kinder-veraendert_id_12094820.html"},{"date":"2020-06-16","title":"Gastbeitrag von Katharina Schüller : Die Corona-Krise bietet eine große Chance - und zwar für mehr Datenkompetenz","intro":"Die Corona-Krise ist kein rein medizinisches Problem, sondern ein gesellschaftliches, ökonomisches und psychosoziales. Um Krisen wie diese in Zukunft besser managen zu können, brauchen wir mehr Datenkompetenz, ist Statistikerin Katharina Schüller überzeugt.","text":"Dass ausgerechnet die Corona-Krise den Wert von Daten- und Statistik-Kompetenz so deutlich macht und so viele Menschen dafür begeistern würde, sich selbst an der Analyse von Daten zu versuchen, das hätte ich mir nicht träumen lassen. Und ich hätte mir dafür einen erfreulicheren Anlass gewünscht.\nDie Corona-Krise bietet aber die große Chance, die Datenkompetenz in Deutschland zu erhöhen. Insbesondere, weil zunehmend Menschen und Institutionen zusammenarbeiten, die bisher recht wenig miteinander zu tun hatten. Dieser interdisziplinäre Ansatz ist der größte Hebel, um Datenkompetenz aufzubauen. Denn der Prozess, in dem aus Daten Wissen geschaffen wird, erfordert es zuerst, eine fachliche oder gesellschaftliche Fragestellung in ein Datenmodell zu „übersetzen“. Hierzu gehört es, überhaupt festzulegen, was eine solche Fragestellung alles umfasst.\nKatharina Schüller ist Geschäftsführerin und Gründerin des Unternehmens \"Stat-up\". Die Statistikerin entwickelte bereits eine Risiko-Modellierungs-Software für das Bundesinstitut für Risikobewertung (BfR) und arbeitete vor einigen Jahren mit Kary Mullis zusammen, der für die Entdeckung der PCR (die biochemische Grundlage der Tests) den Nobelpreis bekam. Gemeinsam mit anderen Experten veröffentlicht sie monatlich die „Unstatistik des Monats“ zur Einordnung aktueller Statistiken. Sie setzt sich für das Thema \"Repräsentative Tests\" hinsichtlich des Coronavirus ein und startete dafür auch eine Petition.\nDer Virologe Hendrick Streeck schreibt in seinem Abschlussbericht zur “Heinsberg-Studie“: „Epidemiologische Modellierung ist dringend nötig, um die angemessensten Vorbeugungs- und Kontrollstrategien zu entwickeln, mit denen die Pandemie bekämpft und der Kollateralschaden für die Gesellschaft minimiert werden kann.“\nOffensichtlich ist die Krise also kein rein medizinisches oder epidemiologisches Problem, sondern auch ein gesellschaftliches. Sie ist ein ökonomisches Problem, ein psychosoziales, sie ist ein Bildungsproblem, vielleicht darüber hinaus sogar eine ökologische Chance. Aber „du kannst nicht managen, was du nicht messen kannst“, heißt es. Um alle Dimensionen der Krise zu messen, müssen sie überhaupt als relevant erkannt werden.\nWir haben die Chance, zukünftige Krisen besser zu messen und zu managen, wenn wir mehr Vielfalt schaffen in den Gremien, die sich mit derart großen Problemen befassen.\nWir sollten zukünftig verstärkt Menschen in die Expertenräte einbinden, die die Diversität der Perspektiven abbilden. Dabei geht es sicher nicht ausschließlich um die Perspektive von Frauen, aber es fällt auf, wie wenige Frauen in entscheidenden Positionen vertreten sind und an den Strategien zur Bewältigung der Krise mitarbeiten. Und das zeigt sich in den Daten, die als Grundlage für Entscheidungen zur Verfügung stehen.\nDas Statistische Bundesamt Destatis veröffentlicht alle zwei Wochen ein umfangreiches Dossier mit Statistiken zur Covid-19-Pandemie. Elf Seiten der aktuellen Ausgabe berichten Statistiken zu den Fall- und Todeszahlen und zur Gesundheitsversorgung. 28 Seiten befassen sich mit Konjunktur, Wirtschaft und Arbeitsmarkt, weitere 15 mit Branchen und Unternehmen.\nAuf ganzen zwei Seiten geht es um die Bildung, mit Tabellen zur Anzahl von Schülern, Lehrern und KiTa-Kindern. Eine einzige Seite gibt es zur Umwelt und die wird zu einem Viertel eingenommen von einem Bild der Luftqualität-App des Umweltbundesamtes.\nWir erfahren nichts darüber, wie sich die Schulschließung auf Kinder und Familien auswirkt, insbesondere auf diejenigen aus benachteiligten Verhältnissen; was Kurzarbeit und Kündigungen für Menschen unterschiedlichen Geschlechts, unterschiedlicher Qualifikationen und unterschiedlicher Einkommensgruppen bedeutet; ob die „Schere“ zwischen den hoch Qualifizierten und denjenigen in prekären Beschäftigungsverhältnisssen weiter auseinander geht; wie stark das Armutsrisiko steigt für diejenigen, die zuvor schon gerade so über die Runden kamen, jetzt und später, wenn sie in Rente gehen; oder wie sehr häusliche Gewalt, psychische Erkrankungen und Suizide zunehmen.\nViele Fragen bleiben unbeantwortet, weil die Daten, die man für die Antwort bräuchte, in anderen Datenbanken schlummern oder gar nicht erst erhoben werden. Dabei liefert doch die Bundesagentur für Arbeit in der Zeitreihe der gemeldeten Stellen recht klare Hinweise darauf, dass die Jobchancen für gering Qualifizierte sowie in typischen „Frauenberufen“ kürzlich deutlich gesunken sind.\nUnd Statistik-Professor Ulrich Rendtel von der FU Berlin sagt: „Menschen im unteren Einkommensdrittel verzeichnen stärkere Einkommenseinbußen durch Kurzzeitarbeit – sozialpolitisch ist das natürlich hochrelevant.“ Rendtel ist einer derjenigen, die die Zusammenarbeit zwischen dem RKI und dem SozioOekonomischen Panel (SOEP) koordiniert und vorangetrieben haben.\nHier liegt die zweite große Chance. Wir können verstärkt Kooperation fördern zwischen staatlichen Einrichtungen und privaten Partnern.\nTrotz der mittlerweile ausgebauten Testkapazitäten gibt es in Deutschland bisher keine repräsentative Panelstichprobe für die Gesamtbevölkerung. Selbst für eine Institution wie das RKI scheint diese Aufgabe alleine zu groß und erst in Kooperation mit dem SOEP am Deutschen Institut für Wirtschaftsforschung Berlin (DIW) und der Universität Bielefeld wird sie lösbar.\nOffenbar braucht es gemeinsame Anstrengungen von öffentlicher Hand, Universitäten und privaten Forschungseinrichtungen, um hohe Daten- und Forschungsqualität mit Agilität und der Fähigkeit zur schnellen Datenbeschaffung zusammenzubringen. Genau diese Mischung wird jetzt gebraucht, weil die großen Herausforderungen unserer Zeit – nicht nur Pandemien, sondern auch Migrationsbewegungen, Finanzkrisen, Klimaveränderung, wirtschaftliche Verflechtungen – nur noch von großen, interdisziplinären Teams bewältigt werden können.\nSchließlich liegt die dritte große Chance darin, dass Corona uns vor Augen führt, dass derartige Krisen nicht mehr national gelöst werden können. Es braucht ein koordiniertes, internationales Vorgehen, und das gilt insbesondere für die Frage, mit welchen Daten eine Krise gemessen und gemanagt werden kann. Nur so entstehen verlässliche, vergleichbare Informationen.\nBlickt man in die europäische Vergleichstabelle zu den Corona-Fallzahlen im Destatis-Dossier, so erscheint Belgien als das mit Abstand am stärksten betroffene Land. Über 84 Todesfälle auf 100.000 Einwohner weist die Statistik aus, erheblich mehr als in Italien und Spanien (56 bzw. 58) und Deutschland (10). Das liegt aber vor allem daran, dass die belgischen Behörden auch Verdachtsfälle als Corona-Tote zählen. Genausowenig sind Fallzahlen international vergleichbar.\nDeswegen hat sich FENStatS, der europäische Verband nationaler Statistischer Gesellschaften, die Harmonisierung der Statistiken zum Ziel gesetzt. Knapp 30 Experten aus 17 Ländern und unterschiedlichen Arbeitsgebieten arbeiten seit Kurzem an Vorschlägen, wie zukünftig Daten zum Krisen-Management besser erhoben und analysiert werden können. Denn mit informationsreichen, zuverlässigen, zeitnahen und relevanten Daten können wir belastbare Indikatoren für die Anfälligkeitsrisiken und Anpassungskosten unserer Gesellschaft entwickeln.\n\nEs braucht eine Zusammenarbeit über Grenzen hinweg – Grenzen zwischen Nationen, Grenzen zwischen öffentlicher Hand und privaten Institutionen, Grenzen zwischen unterschiedlichen Gruppen Betroffener, Grenzen zwischen Fachdisziplinen. Nur so werden wir es schaffen, große Risiken für unsere Gesellschaft zukünftig schneller und in allen Dimensionen zu verstehen.\nDas kann dazu führen, dass Daten verstärkt als „Open Data“ geteilt werden, damit möglichst viele damit arbeiten und forschen können. Oder dass neue Datenquellen genutzt werden, wie in den experimentellen Daten von Destatis. So zeigt etwa die täglichen Auswertung von LKW-Maut-Daten, dass hieraus ein hoch aktueller und zugleich verlässlicher Konjunkturindikator berechnet werden kann.\nSchließlich lehrt uns die Krise schmerzlich, dass nicht jede Entscheidung durch Daten „vorausberechnet“ werden kann. Aber Entscheidungskompetenz ist eben nicht die Fähigkeit, eine Illusion von Sicherheit zu schaffen, sondern vielmehr die Fähigkeit, Unsicherheit zu akzeptieren und die Verantwortung für Entscheidungen nicht an Daten und Algorithmen zu delegieren.\nDas wäre statistisches Denken, wie es der Autor H.G. Wells vor über 100 Jahren als eine der drei Kernkompetenzen des mündigen Bürgers in einer modernen technologischen Welt gefordert hat: die Fähigkeit zum vernünftigen Umgang mit Risiken und Unsicherheit.\n\n","url":"https://www.focus.de/corona-virus/gesundheit/gastbeitrag-von-katharina-schueller-die-krise-bietet-eine-grosse-chance-fuer-mehr-datenkompetenz_id_12102474.html"},{"date":"2020-06-14","title":"Gastbeitrag von Maximilian Stockhausen: Wird Reichtum neu verteilt? Wie sich die Krise auf soziale Ungleichheit auswirkt","intro":"Dieser Tage wird viel über die möglichen Auswirkungen der Corona-Pandemie auf das soziale Gefüge in der Bundesrepublik spekuliert. Steigende Arbeitslosigkeit, Umsatzausfälle bei Unternehmen sowie geschlossene Kitas und Schulen lassen vermuten, dass sich bestehende Ungleichheiten durch die Krise erhöhen werden.","text":"Auch wenn sich exakte Prognosen aufgrund mangelnder Daten kaum treffen lassen, zeigen erste Indizien, dass der Effekt keineswegs eindeutig ist. Dazu tragen auch die schnellen und umfassenden Hilfsmaßnahmen der Bundesregierung bei, wobei sich insbesondere die Kurzarbeit als hilfreiches Instrument hervorgehoben hat. Einige Überlegungen sprechen dafür, dass sich die Ungleichheit kurzfristig sogar reduzieren könnte.\nIn vier Bereichen lassen sich Trends in Bezug auf die Ungleichheit erkennen.\nEinen ersten Hinweis auf die tatsächliche Betroffenheit liefert eine Sondererhebung des Deutschen Instituts für Wirtschaftsforschung (DIW). Demnach ist Kurzarbeit keineswegs ausschließlich im unteren Einkommensbereich anzutreffen. Im unteren und oberen Einkommensdrittel geben jeweils 21 Prozent der Erwerbstätigen für den April an, in Kurzarbeit gewesen zu sein. In der Einkommensmitte liegt die Quote mit rund zwölf Prozent hingegen niedriger. Auch mit Blick auf die Auswirkungen auf die Erwerbseinkommen sind die Effekte an den Rändern stärker als in der Mitte.\nUngeachtet dessen sind Menschen mit geringerem Bildungsabschluss häufiger in Kurzarbeit und Erwerbstätige im oberen Einkommensdrittel konnten häufiger im Homeoffice arbeiten. Wie genau die Verluste bei den Erwerbseinkommen verteilt sind, wissen wir hingegen noch nicht.\nNoch weniger ist über die Veränderung der Kapitaleinkommen bekannt, die eher im oberen Einkommensbereich von Bedeutung sind. Gemäß einer Studie der DZ Genossenschaftsbank könnten die Dividendenzahlungen in diesem Jahr so gering ausfallen wie seit der Finanzkrise nicht mehr. Große und kleine Vermieter verzeichnen Ausfälle oder Stundungen bei Mieteinnahmen und die Zinsen für Sparer sind weiterhin gering.\nÄhnlich zu den beobachtbaren Auswirkungen bei der Finanzkrise im Jahr 2009 ist es daher denkbar, dass die Einkommensungleichheit durch die Coronakrise in der kurzen Frist abnehmen könnte, weil die relativen Einkommensverluste im oberen Einkommensbereich in Summe größer ausfallen als in der unteren Hälfte. Natürlich werden wohlhabendere Haushalte dennoch eher in der Lage sein, diese temporären Einkommensverluste mithilfe finanzieller Rücklagen zu bewältigen.\n\nDr. Maximilian Stockhausen ist Ökonom für Verteilungsfragen im Kompetenzfeld Öffentliche Finanzen, soziale Sicherung und Verteilung am Institut der deutschen Wirtschaft in Köln. Seine Forschung beschäftigt sich schwerpunktmäßig mit der Verteilung von Einkommen und Vermögen sowie der sozialen Mobilität zwischen Generationen.\nGanz ähnlich sieht es bei der Vermögensungleichheit aus. Aufgrund von Wertverlusten bei Finanzanlagen oder durch dahinschmelzende Kapitalrücklagen in Unternehmen ist auch hier kurzfristig eher ein Rückgang zu erwarten. Denn diese Vermögenswerte finden sich ebenfalls häufiger bei Haushalten im oberen Teil der Verteilung wieder.\nHingegen scheinen Immobilien, die auch in der Vermögensmitte verbreitet sind, in der Krise bislang weitestgehend wertstabil zu sein. In der unteren Hälfte der Vermögensverteilung könnte jedoch eine zunehmende Verschuldung aufgrund von Einkommensausfällen durch Kurzarbeit steigen und vorhandene Geldrücklagen aufgebraucht werden.\nMittelfristig bleibt somit offen, welcher Effekt dominiert. In der langen Frist könnte die Vermögensungleichheit zunehmen, wenn vermögende Haushalte in der jetzigen Situation günstig Vermögenswerte wie Aktien hinzukaufen. Mit dem Aufschwung würden diese an Wert hinzugewinnen – die Ungleichheit würde steigen.\nIn Sachen Bildungsmobilität herrscht weitestgehend Konsens: Durch die Schließung von Kitas und Schulen können sich Bildungschancen zwischen sozial benachteiligten und wohlhabenden Haushalten (weiter) verstärken.\nWeniger eindeutig lassen sich hingegen die Effekte auf die Einkommensmobilität bestimmen. Sollten die Einkommen von allen Erwerbstätigen in ähnlichem Maße sinken, würde sich die Einkommensmobilität zwischen den und innerhalb der Generationen kaum verändern.\nAnders sieht es aus, wenn verschiedene Gruppen unterschiedlich stark betroffen sind: Würden die Einkommensverluste am oberen Ende stärker ausfallen als im Rest der Verteilung, könnte die Mobilität steigen. Selbstständige, die krisenbedingt Insolvenz anmelden müssen oder zuvor gutverdienende Facharbeiter, die ihren Job verlieren, könnten in der Verteilung abrutschen.\nDie soziale Mobilität könnte somit steigen, weil einige noch stärkere Einbußen als andere haben. Das Beispiel macht deutlich, dass Mobilität im Zuge einer wirtschaftlichen Krise meist wenig wünschenswert ist, da sie in aller Regel nur durch den sozialen Abstieg der Krisenverlierer herrührt.\nZwischen den Generationen könnte die Einkommensmobilität hingegen sinken, wenn die Jüngeren aufgrund der Krise schwerer in den Arbeitsmarkt fänden, mit geringeren Einstiegsgehältern rechnen müssen und einer geringeren Lohndynamik unterworfen wären als die Älteren.\nStudien für die USA haben für die Finanzkrise 2008 gezeigt, dass Studienabsolventen aus dem Jahr 2009 mit erheblich niedrigeren Einstiegsgehältern in ihr Arbeitsleben gestartet sind als Absolventen aus dem Jahr 2007. Hoffnung macht, dass diese Lücke innerhalb von zehn Jahren nahezu geschlossen werden konnte. Dennoch könnten die Jüngeren somit stärker und vor allem nachhaltiger von der Krise betroffen sein, was sich negativ auf die Mobilität auswirken kann.\nEntgegen weitverbreiteter Vermutungen zeigen sich bisher keine eindeutigen empirischen Indizien dafür, dass die Coronakrise unweigerlich zu einer Erhöhung der Ungleichheit führen wird. Im Gegenteil: Einige Überlegungen deuten sogar darauf hin, dass sich die Ungleichheit kurzfristig reduzieren könnte – insbesondere dann, wenn negative Effekte auf Kapital und Vermögen groß ausfallen.\nWenn die Ungleichheit allerdings nur sinkt und die Mobilität steigt, weil einige noch stärker verlieren als andere, dürfte das ein gesellschaftlich eher wenig wünschenswertes Ergebnis sein.\nZudem bleibt die Situation besonders schwierig für diejenigen, deren finanzielle Lage bereits vor der Krise angespannt war und die jetzt beispielsweise mit höheren Lebensmittelpreisen und wegfallenden Mittagessen in der Schule zu kämpfen haben. Die beschlossenen Familienleistungen der Bundesregierung können hier unterstützend wirken.\nAuch die konjunkturellen Maßnahmen zur Stützung des Konsums und der damit verbundenen Beschäftigung sind gerade in dieser Phase wichtig. Denn wenn die Zahl der Insolvenzen steigt oder wenn Kurzarbeit zu dauerhafter Arbeitslosigkeit wird, dann ist mittelfristig mit einer höheren Einkommensungleichheit zu rechnen.\nInsbesondere für die Chancengerechtigkeit ist es darüber hinaus wichtig, dass Kitas und Schulen wieder soweit wie möglich in einen Regelbetrieb übergehen können. Eltern im Homeoffice würden entlastet und viele könnten an den Arbeitsplatz zurückkehren. Außerdem würde verhindert, dass Kinder aus bildungsferneren Schichten noch weiter zurückfallen. Ferienkurse oder gezielte Schülernachhilfe können eine sinnvolle Ergänzung für Kinder mit Lernrückständen sein, um Corona-bedingte Bildungsunterschiede möglichst gering zu halten.\nDie Krise macht auch deutlich, dass die Lehre an den Schulen verändert werden muss: Digitales Lernen sollte fest in der Ausbildung verankert werden und die Schulen müssen besser mit den dafür notwendigen Hilfsmitteln ausgestattet werden. Letztendlich bleibt Bildung der zentrale Schlüssel, um soziale Mobilität zu stärken und den Wohlstand auch nachhaltig zu sichern.\n","url":"https://www.focus.de/perspektiven/gesellschaft-gestalten/gastbeitrag-von-maximilian-stockhausen-krise-koennte-soziale-ungleichheit-verstaerken-massnahmen-sichern-wohlstand-nachhaltig_id_12092748.html"},{"date":"2020-05-19","title":"FOCUS Online startet Think-Tank: Deutschland - Deine Chancen: Jetzt entscheidet sich, wie unsere Zukunft aussieht","intro":"Erleichterung angesichts der Lockerungen macht sich breit. Doch die Corona-Krise hat erst begonnen. Jetzt entscheidet sich, ob wir ein historisches Momentum nutzen. FOCUS Online lenkt den Blick auf Deutschlands Chancen.","text":"Corona hat eine Kerbe in die Zeit geschlagen. Die letzten drei Monate bedeuten für jeden von uns, für unser Land und für die Welt eine Zäsur. Was war, wandelt sich, und will jetzt gestaltet werden. Denn Covid-19 bringt nicht nur Gefahren. In dieser Krise liegen gleichzeitig epochale Chancen!\nSchleichend werden die Verwüstungen sichtbar, die das Virus anrichtet – gesellschaftlich, ökonomisch, psychisch. Die Folgen werden auf Jahre hinaus spürbar sein. Millionen von Menschen driften in emotionale und finanzielle Nöte, Wohlstand erodiert, gewachsene Verbindungen reißen.\nNach und nach offenbaren sich aber auch die Möglichkeiten, die sich ergeben. Denn wo Gewissheiten und Glaubenssätze ihre Gültigkeit verlieren, entsteht plötzlich Raum für Erneuerung. Deutschland erlebt einen unfreiwilligen Live-Check historischer Dimension, der uns der Klärung einer zentralen Frage näherbringt:\nWas kann einfach weg, obwohl wir es eben noch für unbedingt nötig hielten? Gibt es Abläufe in Unternehmen, im Öffentlichen oder im Privaten, die wir mit quälender Lust an ihrer Optimierung eingehalten haben, obwohl sie ihren Sinn längst verloren haben? Und wo entsteht wirklich Wertschöpfung, Zusammenhalt und Wachstum? Der Nutzen, der aus Corona entsteht, kann am Ende größer als der Schaden sein.\nUm diese Potenziale zu sehen und zu heben, versammelt FOCUS Online als reichweitenstärkstes Nachrichtenportal Deutschlands mit seinen Geschwister-Marken CHIP, Finanzen100 und netmoms jetzt führende Köpfe in einem gemeinsamen Zukunfts-Think-Tank. Für unsere Initiative „Deutschland - Deine Chancen“ denken Politiker unterschiedlicher Lager, Intellektuelle, Wissenschaftler, Tech-Experten, Mediziner, Pädagogen, Unternehmer, Ökonomen und die Redaktion gemeinsam nach vorne. Bei aller Vielfalt wird die Beiträge ein Grundgedanke einen: Das Verharren im Problem reicht nicht mehr aus, das Nachdenken ist aufs Gelingen gerichtet.\nSchon viele Gastautoren und Diskutanten verschiedener Disziplinen haben ihr Mitwirken an der Zukunfts-Plattform zugesagt, und es werden täglich mehr. So bringen erfahrene Reformer wie Gerhard Schröder oder Wolfgang Clement ihr Wissen ein. Auch Norbert Röttgen oder die Nachwuchspolitikerin Diana Kinnert denken Deutschland weiter. Dazu scharen sich Pädagogen wie Gerald Hüther, Unternehmer wie Frank Thelen oder Zukunftsdenker wie Jamie Metzel und Horst Opaschowski. Am Ende werden weit über 100 kluge Köpfe ihren Input für diesen Chancen-Think-Tank geben, darunter prominente, aber auch bis dahin unbekannte Experten mit Tiefen-Wissen in Spezial-Bereichen.\nVielen Menschen entgeht angesichts der Lockerungen, dass die Corona-Krise gerade erst begonnen hat. Die nächsten Wochen und Monate entscheiden, wie Deutschland aus dieser Notsituation herauskommt. Stehen wir am Beginn einer historischen Depression oder eines geschichtsträchtigen Aufbruchs? Bleibt es beim Gerede von Chancen und Innovation? Oder nutzen wir den so kraftvollen Impuls und entwickeln einschneidende Verbesserungen für die Menschen und ihr Zusammenleben?\nDas Verschwinden weiter Teile des früheren Lebens hat ein Vakuum hinterlassen, in das nun verschiedene Kräfte drängen. Lassen Sie uns gemeinsam dafür sorgen, dass nicht die Verschwörungsschwurbler und Untergangspropheten, nicht die Extremisten und Menschenfeinde ihr Kapital aus dieser Zeit der Veränderung schlagen. Sie gehört den Mutigen, den Kreativen und den Optimisten – und den stärksten Ideen und Innovationen, die das Leben der Menschen besser machen.\n\nHier geht's zu \"Deutschland - Deine Chancen\"","url":"https://www.focus.de/perspektiven/focus-online-startet-think-tank-deutschland-deine-chancen-jetzt-entscheidet-sich-wie-unsere-zukunft-aussieht_id_12010276.html"},{"date":"2020-06-15","title":"Blick nach vorn: \"Deutschland - Deine Chancen\": Diese Macher und Visionäre denken mit uns die Zukunft","intro":"In Deutschlands größtem Zukunfts-Thinktank \"Deutschland - Deine Chancen\" versammeln FOCUS Online und seine Geschwister-Marken CHIP, Finanzen100 und netmoms führende Köpfe. Hier stellen wir Ihnen die Politiker, Intellektuellen, Wissenschaftler, Tech-Experten, Mediziner, Pädagogen, Unternehmer und Ökonomen vor, die gemeinsam mit den Redaktionen nach vorne denken.","text":"Gerhard Schröder, geboren 1944, war von 1998 bis 2005 der siebte Kanzler der Bundesrepublik Deutschland und von 1990 bis 1998 Ministerpräsident Niedersachsens. Nach dem Ausscheiden aus seinen politischen Ämtern arbeitet Schröder wieder als selbstständiger Rechtsanwalt. Er hat Funktionen in der Wirtschaft sowie Ehrenämter übernommen - zum Beispiel als Schirmherr des Antirassismus-Vereins „Gesicht Zeigen!“.\nSchröder schreibt, in Deutschland stünden nun richtungsweisende ökonomische Entscheidungen an. Er halte ein Konjunkturprogramm für nötig, das Nachfrage und Angebot stärke. Konkret plädiert er für eine Kaufprämie für Autos als psychologisches Signal.\n\nSahra Wagenknecht war von 2011 bis 2019 im Vorsitz der Bundestagsfraktion Die Linke, zunächst als Stellvertreterin. Seit 2009 gehört sie dem Bundestag an. Nach ihrem Studium der Neueren Deutschen Literatur und Philosophie in Jena, Berlin und Groningen wurde Wagenknecht 2012 in Chemnitz in Wirtschaftswissenschaften promoviert.\nWagenknecht hinterfragt Nutzen der Globalisierung und warnt vor wachsender Ungleichheit und Aushöhlung der Demokratie. Ihre Forderung: \"Wir müssen industrielle Wertschöpfung zurück nach Europa holen und in Schlüsselbranchen wie der Digitalwirtschaft unsere Abhängigkeit überwinden.\"\nIn zweiten Beitrag schreibt Wagenknecht über die Staatshilfen in der Corona-Krise und kommt zu folgendem Entschluss: \"Aber wie schon in der Finanzkrise rettet der Staat vielfach die Falschen.\nHans-Peter Kleebinder hat 24 Jahre lang im Management, Vertrieb und Marketing unter anderem bei BMW und Audi gearbeitet, war federführend an der Markteinführung der Marke Mini in Deutschland beteiligt. Heute gibt Kleebinder als unabhängiger Mobilitätsexperte sein Wissen u. a. als Lehrbeauftragter an der Universität St. Gallen weiter.\nKleebinder ist überzeugt, dass die deutsche Gesellschaft weg muss von der \"klassischen autogerechten Stadt hin zu Lebensräumen, die auf den Menschen und seine Bedürfnisse ausgerichtet sind\". Er hält umweltfreundlichere Mobilität für möglich - und Kaufprämien für hochmotorisierte Fahrzeuge mit fossilen Brennstoffen für eine \"fatale Geisterfahrt\".\n\nStefan Schaltegger ist Inhaber der Professur für Nachhaltigkeitsmanagement und Ordinarius für Betriebswirtschaftslehre an der Leuphana Universität Lüneburg. Schaltegger hat 2003 den weltweit ersten MBA Sustainability Management eingeführt. 2015 bis 2017 gehörte Schaltegger dem Expertengremium des Hightech-Forums zur Umsetzung der Hightech-Strategie der Bundesregierung an.\nDer Ökonom fordert einen Strukturwandel. Dass im Lockdown die Emissionen gesunken sind, sei weder ein nachhaltiger noch ein ausreichender Effekt. \"Nun ist deutsche Ingenieurs- und Management-Tatkraft gefordert, sich mit einem intelligenten Wandel zu mehr Nachhaltigkeit zukunftsfähig aufzustellen.\"\nTom Mannewitz ist Politik- und Kommunikationswissenschaftler an der TU Chemnitz. Seine Forschungsschwerpunkte liegen in der Demokratie-, Extremismus- und Populismusforschung. Mannewitz erhielt für seine Forschungen mehrere Preise. 2019 war er einer der vier Nachwuchswissenschaftler, die den „Call for Papers“ des Bundespräsidenten zur „Demokratie der Zukunft“ gewannen. Mannewitz ist unter anderem Mitglied in der Deutschen Vereinigung für Politikwissenschaft (DVPW) und der Deutschen Gesellschaft für Politikwissenschaft (DGfP).\nJamie Metzl arbeitet als Senior Fellow des regierungsnahen Thinktanks Atlantic Council in Washington, D.C. Zuvor war der US-Amerikaner unter anderem beim Nationalen Sicherheitsrat und im Außenministerium sowie in der strategischen Führung einer Biotechnologie-Firma tätig. Er beschäftigt sich damit, wie sich die Zukunft der Menschheit gestalten lässt, konkret mit der Modifikation menschlicher Gene. Seit 2019 berät er in diesem Bereich auch die Weltgesundheitsorganisation.\nMetzl ist überzeugt, dass die Menschheit existentiellen Problemen wie Krankheiten und Klimawandel nur dann etwas entgegenzusetzen hat, wenn sie nicht auf nationale Interessen schielt, sondern zusammensteht. Wenn es eine Balance zwischen lokalen, nationalen, und globalen Interessen gibt.\n\nHorst Opaschowski gilt international als „Futurist“ (Xinhua/China) und „Mr. Zukunft“ (dpa). Nach dem Studium der Pädagogik, Psychologie und Soziologie hat er seinen Schwerpunkt auf die Zukunfts- und Gesellschaftsforschung gelegt. Er ist Gründer des Hamburger Opaschowski Instituts für Zukunftsforschung (OIZ) und führt regelmäßig Repräsentativumfragen und Studien zur Entwicklung in Deutschland durch. Außerdem ist er als Berater für Wirtschaft und Politik tätig.\nOpaschowski erwartet in der Nach-Corona-Generation einen Perspektivwechsel vom Wohlstand zum Wohlergehen. Ohne Gesundheit, das zeige sich jetzt, sei alles nichts wert.\n\nSeit 2003 gehört Uwe Schroeder-Wildberg dem Vorstand des Finanzdienstleisters MLP mit Sitz in Wiesloch in Baden-Württemberg an. Der promovierte Betriebswirt, der ab und an auch als Sänger auftritt, findet es richtig, dass der deutsche Staat beherzt Rettungspakete geschnürt hat.\nEr wünscht sich aber einen möglichst schnellen Rückkehr zur Marktwirtschaft, damit es nicht zu einem \"Helikopterstaat\" kommt, der Bürgern und Unternehmern auf Dauer viel vorschreibt und viel hilft. Schließlich müssten künftige Generationen die Schulden abbezahlen, die der Staat jetzt mache.\n\nSven Hannwald war einer der besten deutschen Skispringer und arbeitet heute als TV-Experte bei Eurosport sowie als Unternehmensberater. Bei den Olympischen Winterspielen 2002 in Salt Lake City gewann der gebürtige Sachse mit dem DSV-Team Gold, 2001 WM-Gold in Lahti von der Großschanze.\n2000 und 2001 wurde Hannawald Skiflug-Weltmeister. 2002 gewann er als erster Skisspringer alle vier Springen bei der Vierschanzentournee. Für die Zukunft wünscht er sich mehr Luft zum Atmen durch weniger ungebremstes Wachstum.\n\nNorbert Röttgen, 54, ist seit 2014 Vorsitzender des Auswärtigen Ausschusses des Deutschen Bundestages. Und er ist einer der Kandidaten für den CDU-Parteivorsitz. Von 2009 bis 2012 war der Jurist aus dem Rheinland Bundesumweltminister.\nEllen Demuth gehört dem rheinland-pfälzischen Landtag an und ist dort frauenpolitische Sprecherin der CDU-Fraktion. Sie ist Mutter einer Tochter.\n\nFür die Zeit nach Corona wünschen sich Röttgen und Demuth von Politik und Gesellschaft, dass sie Frauen stärken. Denn Röttgen und Demuth sagen, es waren vor allem Frauen, die unser Land in der Krise am Laufen gehalten haben.\nWolfgang Clement war von 1998 bis 2002 Ministerpräsident von Nordrhein-Westfalen und von 2002 bis 2005 Bundesminister für Wirtschaft und Arbeit im Kabinett von Gerhard Schröder. Da er dabei zwei eigentlich getrennte Ressorts leitete, wurde er \"Superminister\" genannt. Nach 37 Jahren Mitgliedschaft trat er 2008 aus der SPD aus, weil die Partei sich nach seiner Sicht in Richtung Linkspartei und Grüne entwickelte. Seitdem ist er ein parteiloser Sozialliberaler. Clement ist Preisträger des Ludwig-Erhard-Preises für Wirtschaftspublizistik.\nFür die Zeit nach Corona wünscht sich Clement von Wissenschaft und Wirtschaft Klarheit, Wahrheit und \"anders als zu Beginn der Krise\" volle Transparenz der Entscheidungsprozesse.\nThomas Loew, geboren 1961, lehrt an der Universität Regensburg Psychosomatische Medizin, Psychotherapie und Sozialmedizin. Er leitet als Chefarzt die entsprechenden Abteilungen am Universitätsklinikum und der Klinik Donaustauf, die sehr viele Covid-19 -Patienten behandeln.\nSeit 30 Jahren beschäftigt er sich mit den Folgen von Traumatisierung und machte das Konzept des „Entschleunigten Atmens“ als einfache psychosomatische Selbstfürsorge populär. Bekannteste Publikationen sind „Kriegsschauplatz Gehirn“ und „Langsamer atmen, besser leben“.\nEr sagt, dass wir als Gesellschaft in der Coronakrise ein kollektives Trauma erleben. Nach dem zweiten Weltkrieg und der Flüchtlingskrise ist das nun die Gelegenheit, Strukturen in unserem Land zu verändern.\n\nDiana Kinnert, 29, ist als Unternehmerin tätig, und sie ist – ja, was eigentlich? Der Titel „politische Denkerin“ trifft vielleicht am ehesten, was die gebürtige Wuppertalerin ausmacht. Sie gehört der CDU an und war Mitglied der Reformkommission ihrer Partei. Sie studierte Politik und Philosophie. Von 2015 bis zu dessen Tod Ende 2016 arbeitete Diana Kinnert für den Vizepräsidenten des Deutschen Bundestags, Peter Hintze (CDU). In ihrem Buch „Für die Zukunft seh‘ ich schwarz“ plädierte Kinnert für einen modernen Konservatismus.\nDie Zeit nach Corona kann in ihren Augen der Startpunkt einer neuen Politik der nachhaltigen, freiheitlichen und solidarischen Zukunftsgestaltung sein.\nMonika Grütters (CDU), 58, ist seit Ende 2013 Beauftragte der Bundesregierung für Kultur und Medien. Als Staatsministerin ist sie direkt der Bundeskanzlerin zugeordnet. Sie nimmt an Sitzungen des Bundeskabinetts teil. Seit 1999 ist sie Honorarprofessorin an der Freien Universität Berlin am Institut für Kultur- und Medienmanagement (IKM).\nDiese Wertschätzung wird sich, davon ist sie überzeugt, nach der Coronakrise für Künstlerinnen und Künstler auszahlen. Der Hunger nach Kultur im öffentlichen Raum wird größer sein als je zuvor.\n\nDaniel Stelter ist Gründer des auf Strategie und Makroökonomie spezialisierten Diskussionsforums \"Beyond the Obvious\" und Unternehmensberater. Zuvor war Stelter von 1990 bis 2013 bei der Boston Consulting Group (BCG), zuletzt als Senior Partner, Managing Director und Mitglied des BCG Executive Committee. Sein aktuelles Buch lautet \"Coronomics. Nachdem Corona-Schock: Neustart aus der Krise\".\n\nAnahita Thoms ist Partnerin bei Baker McKenzie. Sie leitet die deutsche Praxis für Außenhandelsrecht und ist Globale Leitpartnerin für Nachhaltigkeit der Industriegruppe Industrials, Manufacturing & Transportation. Sie ist Vorständin bei der Atlantikbrücke und Young Global Leader des Weltwirtschaftsforums.\n\nHarald Christ ist Gründer der Strategie- und Kommunikationsberatung Christ & Company und Mitglied mehrerer Aufsichtsräte, darunter von Galeria Kaufhof und der Versicherung Ergo Direkt. Christ wurde 2019 für sein Engagement mit der Ehrensenatorwürde der Dualen Hochschule Baden-Württemberg ausgezeichnet und ist an der Rheinischen Friedrich-Wilhelms-Universität tätig. Christ war Mittelstandsbeauftragter der SPD und ist seit kurzem FDP-Mitglied.\nEr hält 2020 für einen Wendepunkt in der Geschichte. Die Seuche und ihre Folgen wirkten kaum initial, \"sondern fast überall katalytisch, bestehende Trends verstärkend\".\nMarc Opelt ist seit 2018 Vorsitzender des Bereichsvorstands OTTO und Bereichsvorstand Marketing. Im Jahr 1990 trat er als Marketing-Assistent in den damaligen Otto Versand ein. Zwei Jahre später wurde Marc Opelt zum Abteilungsleiter Katalogmarketing Hartwaren befördert.\nNach Zwischenstationen bei OTTO Office und Eddie Bauer in München und den USA kehrte als Geschäftsführer der Baur Gruppe nach Deutschland zurück. Seit 2012 ist er bei OTTO in Hamburg und setzt sich seit den Anfängen des Online-Geschäfts für eine stetige Weiterentwicklung des E-Commerce-Business ein.\nLinda Teuteberg, 39, ist seit dem Frühjahr FDP-Generalsekretärin. Sie steht zugleich an der Spitze der FDP in Brandenburg. Bevor Teuteberg den Posten als Parteimanagerin übernahm, hatte sie sich in der Bundespolitik vor allem einen Ruf als Innenpolitikerin erworben.\nTeuteberg sagt, dass Krisen die Chance bieten, Fehlentwicklungen zu erkennen und sich neu aufzustellen. \"Wenn wir jetzt die richtigen Weichenstellungen vornehmen, können wir in 20 Jahren auf die Corona-Krise als Ausgangspunkt einer Wiederbelebung der Bürgergesellschaft zurückblicken.\"\nHildegard Müller ist seit 1. Februar 2020 Präsidentin des Verbandes der Automobilindustrie. Zuvor stand sie unter anderem an der Spitze des Bundesverbandes der Energie- und Wasserwirtschaft (BDEW). Die heute 52-Jährige war von 2005 bis 2008 Staatsministerin bei der Bundeskanzlerin. Sie gehört der CDU an.\nMüller ist der Ansicht, dass es jetzt besonders darauf ankomme, Innovationen in praxisfähige Anwendungen zu überführen. \"Diese Fähigkeiten müssen wir jetzt über die aktuelle Krise retten. Gehen wir es gemeinsam an.\"\nJoachim Wuermeling ist Vorstandsmitglied der Deutschen Bundesbank, zuständig für die Ressorts Bankenaufsicht, Informationstechnologie und Risiko-Controlling.\n\n\n\n\n\n\nBodo Hombach war Wahlkampfmanager von Johannes Rau und Kanzleramtsminister unter Gerhard Schröder. Danach wurde er Sonderkoordinator des EU-Stabilitätspakts für Südosteuropa in Brüssel. Heute ist er Vorstandsvorsitzender der Brost-Stiftung, die die Identität des Ruhrgebiets fördert und Präsident der Bonner Akademie für Forschung und Lehre praktischer Politik.\n\nKatharina Schüller ist Geschäftsführerin und Gründerin des Unternehmens \"Stat-up\". Die Statistikerin entwickelte bereits eine Risiko-Modellierungs-Software für das Bundesinstitut für Risikobewertung (BfR) und arbeitete vor einigen Jahren mit Kary Mullis zusammen, der für die Entdeckung der PCR (die biochemische Grundlage der Corona-Tests) den Nobelpreis bekam.\nGemeinsam mit anderen Experten veröffentlicht sie monatlich die „Unstatistik des Monats“ zur Einordnung aktueller Statistiken. Sie setzt sich für das Thema \"Repräsentative Tests\" hinsichtlich des Coronavirus ein und startete dafür auch eine Petition.","url":"https://www.focus.de/perspektiven/deutschland-deine-chancen-diese-menschen-denken-mit-uns-deutschlands-zukunft_id_11993876.html"},{"date":"2020-04-06","title":"#CoronaCare: Deutschland hilft sich: Gesundheitsminister Spahn unterstützt #CoronaCare: „Brauchen einander mehr denn je“","intro":"FOCUS Online hat mit „#CoronaCare: Deutschland hilft sich“ die derzeit größte Hilfsaktion Deutschlands ins Leben gerufen. Bundesgesundheitsminister Jens Spahn unterstützt die Initiative und dankt all jenen, die so zum Zusammenhalt beitragen. Einen Wunsch hat der Minister auch.","text":"„In Zeiten wie diesen brauchen wir einander mehr denn je. Denn nur zusammen können wir die Corona-Epidemie meistern“, sagt Bundesgesundheitsminister Jens Spahn (CDU) im Video, in dem er sich direkt an die #CoronaCare-Gemeinschaft wendet.\nFOCUS Online hat die Aktion „#CoronaCare: Deutschland hilft sich“ angestoßen, um genau diesen Zusammenhalt zu fördern und die Kraft und Hilfsbereitschaft zu bündeln.\nSpahn lobt die deutschlandweite Aktion, unter deren Dach sich in den vergangenen Wochen Tausende Menschen solidarisiert haben, online und offline: „Meinen herzlichen Dank an alle, die mithelfen und so dazu beitragen, dass wir in dieser Zeit mehr zusammenhalten.“\nWas in Deutschland passiert, berührt den Minister: „Ich denke, nach all den Wochen und Monaten von auch Aggressivität und Wut in der Gesellschaft tut es uns allen gut zu sehen, dass es auch anders geht. Ich wünsche mir sehr, dass wir uns das erhalten. Auch für die Zeit nach Corona.“\n\nNeben Spahn unterstützen weitere Politiker wie die rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD) die groß angelegte Initiative, außerdem Prominente wie Heiner Lauterbach oder Peter Maffay. Große Partner aus der Medienbranche wie die Burda-Forward-Portale Chip, Finanzen100 und Netmoms sowie externe Portale wie T-Online, Watson und das Nachbarschaftsnetzwerk nebenan.de haben sich angeschlossen.\nFOCUS-Online-Chefredakteur Florian Festl ist beeindruckt von der Power, die die Aktion schon freisetzt: „Die Resonanz auf #CoronaCare ist überwältigend, und wir erleben die Arbeit für dieses Projekt als sehr erfüllend. Es ist eine Gegenbewegung! Während die Menschen durch den Lockdown physisch separiert werden, wachsen sie durch virtuelle Angebote zusammen. Im besten Fall führt diese digitale Kommunikation wie bei #CoronaCare zu echter Hilfe.“\nKonkret heißt das: #CoronaCare vernetzt Helfer mit Hilfesuchenden. Auf einer interaktiven Deutschlandkarte zeigt die Redaktion, welche Organisationen Hilfe anbieten. Die permanent aktualisierte Karte umfasst Hunderte Einträge, unter anderem von Deutschen Rotem Kreuz und Caritas.\n#CoronaCare kooperiert für die Aktion mit nebenan.de, Deutschlands größtem sozialen Netzwerk für Nachbarn. Hier kann Jeder seine Hilfe anbieten und sich direkt mit Hilfesuchenden in der Nachbarschaft in Verbindung setzen.  Die #CoronaCare-Facebook-Gruppe vernetzt mittlerweile mehr als 12.000 Menschen, die Hilfsangebote und -gesuche posten.\nUnter der E-Mail-Adresse deutschland-hilft-sich@focus.de bekommen Hilfesuchende zudem persönliche Beratung und wer - wie Spahn es nennt - „ganz klassisch\" einen Zettel mit der Bitte um Hilfe oder Hilfsangebote aufhängen will, findet bei #CoronaCare Vorlagen zum bequemen Herunterladen.\nIn dieser schwierigen Zeit finden die User über #CoronaCare nicht nur Unterstützung beim Einkaufen. Mit täglichen, kostenlosen Live-Workouts macht sich Fitnesscoach Detlef D! Soost für die Aktion stark, Lesestunden vertreiben den Corona-Koller und wer einsam ist, findet einen Gesprächspartner.\nZudem kooperiert BurdaForward mit der Arztbewertungsplattform Jameda und dem „Zukunftspakt Apotheke“, einem gemeinsam mit der Noweda-Apothekergenossenschaft ins Leben gerufenen Initiative zur Unterstützung der Vor-Ort-Apotheken bei der Bewältigung der vielfältigen Herausforderungen der digitalen Transformation.\nUnd die FOCUS-Online-Redaktion sucht jeden Tag aufs Neue nach Geschichten, die in dieser beängstigenden Lage Mut machen – von kleinen, genialen Ideen und Menschen mit ganz großem Herz.\n\nSurftipp:  Coronakrise - Solidarität zeigen, gegenseitig Mut machen - so einfach geht's\n","url":"https://www.focus.de/perspektiven/deutschland-hilft-sich/coronacare-deutschland-hilft-sich-spahn_id_11847265.html"},{"date":"2020-03-26","title":"Rosetta Stone: Kostenlose Sprachkurse für alle Schüler in Deutschland","intro":"Aufgrund des Coronavirus sind derzeit weltweilt rund 800 Millionen Schüler von Schulschließungen betroffen. Als Reaktion darauf bietet Rosetta Stone allen Grund-, Mittel- und Oberschülern weltweit drei Monate lang kostenlose Sprachkurse zur Verfügung. Die Aktion findet in Deutschland in Kooperation mit „CoronaCare - Deutschland hilft sich”, eine Initiative von BurdaForward und FOCUS Online, statt.","text":"Eltern können unter https://www.rosettastone.de/coronacare ein kostenloses Abonnement für eine von 24 verfügbaren Sprachen beantragen.\n„Wir sind zur Stelle, um Eltern und Schüler in dieser beispiellosen Zeit der Schulschließungen aufgrund der COVID-19-Pandemie zu unterstützen - ohne Haken und ohne Druck, in Zukunft etwas zu kaufen“, sagt Matt Hulett, Präsident von Rosetta Stone.\nViele Mitarbeiter von Rosetta Stone sind auch Eltern, und kennen die momentane Herausforderung, Kinder zu Hause zu unterrichten und gleichzeitig zu versuchen, selbst im Home-Office zu arbeiten – eventuell wochenlang. „Das Erlernen von Sprachen zeigt den Kindern neue Kulturen auf und öffnet ihren Geist für neue Erfahrungen, und es kann eine willkommene Atempause für Eltern sein, die in dieser Zeit nach einer neuen Beschäftigung für ihre Kinder suchen“, so der Präsident weiter.\nRosetta Stone für Schüler bietet bis zu 250 Stunden Sprachunterricht in 24 Sprachen an. Es kann sowohl mit mobilen Geräten, als auch Online mit einem Computer auf den Kurs zugegriffen werden. Das Programm wurde von professionellen Linguisten entwickelt, um den Schülern zu helfen, gelerntes langfristig zu behalten und eine korrekte Aussprache zu trainieren - ohne Auswendiglernen von Vokabeln und Grammatikregeln.\nFunktionen:\nKinder müssen mindestens ein anfängliches Lese- und Schreibniveau in ihrer Muttersprache haben (in der Regel etwa 7 Jahre alt), um Rosetta Stone für Schüler verwenden zu können. Eltern, die mehrere Kinder haben, die verschiedene Sprachen lernen, können für jedes Kind ein Abonnement beantragen.\nRosetta Stone sorgt für ein ganz neues Lernerlebnis mit der sogenannte Dynamic-Immersion-Methode: Diese Lernmethode schafft eine Sprachlernerfahrung, die das Vergessen des neu Erlernten verhindern soll. Durch logisch aufgebaute Lerneinheiten erfährt der Nutzer die Bedeutung neuer Worte und Sätze und kann somit seinen Lernprozess beschleunigen. So wendet der Nutzer während seines Lernprozesses bereits gelernte Wörter und Sätze aus vergangenen Einheiten konkret an, mit dem Ziel, neues Vokabular intuitiv zu verstehen. Klassisches Auswendiglernen von Regeln und Wiederholungen sollen dadurch vermieden werden.\nDie 1992 gegründete Sprachabteilung von Rosetta Stone verwendet Cloud-basierte Lösungen, um allen Arten von Lernenden das Lesen, Schreiben und Sprechen von mehr als 30 Sprachen zu ermöglichen, darunter mehrere gefährdete Sprachen. Lexia Learning, die Abteilung für Lesebildung und Schreibkompetenz von Rosetta Stone, wurde vor mehr als 30 Jahren gegründet und ist führend im Bereich der Alphabetisierung. Heute hilft Lexia den Schülern, grundlegende Lesefähigkeiten durch streng recherchierte, unabhängig evaluierte und allgemein respektierte Lehr- und Bewertungsprogramme aufzubauen.","url":"https://www.focus.de/perspektiven/deutschland-hilft-sich/rosetta-stone-kostenloses-sprachlernen-fuer-alle-schueler-in-deutschland_id_11811385.html"},{"date":"2020-03-18","title":"#CoronaCare: Gegen Corona-Sorgen und Einsamkeit: Bei diesen Hotlines finden Sie Hilfe!","intro":"Die Corona-Pandemie hat Deutschland fest im Griff. Viele Menschen bleiben zu Hause und vermeiden direkten Kontakt zu ihren Mitmenschen. Das birgt organisatorische Herausforderungen, zum Beispiel bei der Erledigung von Einkäufen. Die aktuelle Situation hat aber auch eine psychische Komponente: Manch einem fällt zu Hause die Decke auf den Kopf, vor allem ältere Menschen könnten sich jetzt einsam fühlen. Wir zeigen, welche Hotlines und Adressen helfen können.","text":"In der Corona-Krise bietet die Telefonseelsorge der beiden großen Kirchen ihre Hilfe an. Sie ist unter den Rufnummern 0800 / 111 0 111 und 0800 / 111 0 222 täglich rund um die Uhr erreichbar.\nSie berät kostenfrei und anonym. (Der Anruf findet sich weder auf der Telefonrechnung noch in der Übersicht der Telefonverbindungen wieder.)\nEs gibt auch eine E-Mail-Beratung. Der Mailverkehr läuft über die Internetseite https://www.kirche-und-leben.de/ der Telefonseelsorge und ist daher nicht in persönlichen digitalen Postfächern zu finden. Hier geht es zur Telefonseelsorge.\nSilbernetz widmet sich dem Problem Einsamkeit im Alter. Ältere Menschen können unter der kostenfreien Hotline 24 Stunden, 7 Tage die Woche, 365 Tage im Jahr einen Gesprächspartner erreichen, mit dem sie sich austauschen können. Der Wunsch zu reden genügt. Die Gesprächspartner nehmen Anteil, ermutigen und können erste Informationen geben.\nTel: 0800 / 4 70 80 90\nhttps://www.silbernetz.org/\nNummer gegen Kummer e.V. ist der Dachverband des größten kostenfreien, telefonischen Beratungsangebotes für Kinder, Jugendliche und Eltern in ganz Deutschland.\nDer Verein hat es sich zum Ziel gesetzt, für alle Kinder und Jugendlichen, ihre Eltern und andere Erziehungspersonen Gesprächspartner zu sein, besonders dann, wenn andere fehlen. Junge Menschen finden somit telefonisch am Kinder- und Jungendtelefon 116 111 und online bei der E-Mail-Beratung Rat, Hilfe, Trost und Unterstützung.\nMüttern, Vätern oder Großeltern und anderen Erziehenden steht mit dem Elterntelefon 0800 – 111 0 550 ebenfalls ein qualifiziertes Beratungsangebot zur Verfügung. Die Beraterinnen und Berater der „Nummer gegen Kummer“ sind erster Ansprechpartner für alle Fragen, Probleme und in besonders kritischen Situationen. Bei Bedarf öffnen sie den Weg zu weiteren Hilfen.\nAlle Infos finden Sie hier: https://www.nummergegenkummer.de/\nDie Stiftung Deutsche Depressionshilfe bietet Betroffenen und Angehörigen vielfältige Informations- und Hilfsangebote. Dazu gehören das deutschlandweite Info-Telefon Depression (Mo, Di, Do: 13:00 – 17:00 Uhr und Mi, Fr: 08:30 – 12:30 Uhr) sowie der Erfahrungsaustausch in einem Online-Diskussionsforum. Zusätzlich wird konkrete Hilfe in über 85 Städten angeboten.\nTelefon: 0800 / 33 44 533\nAlle Infos finden Sie hier: www.deutsche-depressionshilfe.de\nFür alle, die sich jetzt alleine fühlen und niemanden zum Austausch haben, kann das bundesweite Zuhör-Telefon der Johanniter eine Hilfe sein. Es ist ein kostenfreies Angebot an alle, denen ein freundliches Gespräch hilft, die aktuelle Situation besser zu überstehen. Das Zuhör-Telefon kann unter der kostenfreien Nummer 0800 0 300 700 angerufen werden.\nVon Montag bis Sonntag jeweils von 9 Uhr bis 19 Uhr hören geschulte Mitarbeitende zu und geben Hilfestellung bei Fragen. Anonym, kostenlos und ohne jeglichen Zeitdruck. Das Angebot ist keine klassische Telefonseelsorge. Bei Bedarf werden weiterführende Angebote vermittelt.\nAlle Infos finden Sie hier: www.johanniter.de.\nDie Malteser\nDie katholische Hilfsorganisation der Malteser bietet wegen der Corona-Krise eine bundesweite Telefon-Hotline an. Die Auskunft diene dazu, Älteren, Kranken sowie Menschen in häuslicher Quarantäne schnell zu helfen, teilte der Malteser-Geschäftsführer für soziale Dienste, Frank Weber, am Dienstag in Köln mit. Unter der kostenfreien Nummer werde beispielsweise der Kontakt zum örtlichen Einkaufsservice oder dem telefonischen Besuchsdienst vermittelt.\nTelefon: 0221-98229506\nAlle Infos finden Sie hier: www.malteser.de\n\nDie Karte für App-User.\n\nDie Corona-Pandemie schränkt den Alltag der Menschen in Deutschland ein. Vor allem für gefährdete Gruppen wie Senioren sind auch alltägliche Aufgaben mit einem Ansteckungsrisiko verbunden. Daher ist nun Solidarität gefragt! FOCUS Online hat deshalb die Aktion \"#CoronaCare: Deutschland hilft sich\" gestartet. Machen Sie mit! Alle Informationen finden Sie hier.\nHier erhalten Sie Antworten auf häufig gestellte Fragen zum neuartigen Coronavirus. Die Bundeszentrale für gesundheitliche Aufklärung hat hierfür die wichtigsten Informationen zusammengestellt.\nWebseite: http://www.bzga.de/\nTelefon: 0221 8992-0\neMail: poststelle@bzga.de\nAuf der Seite des Bundesgesundheitsministeriums finden Sie tagesaktuelle Informationen zum Thema Coronavirus.\nhttps://www.bundesgesundheitsministerium.de/\nTelefon: Bonn: 0228/99441-0 und Berlin: 030/18441-0\neMail: poststelle@bmg.bund.de\nhttps://www.rki.de/\nTelefon: 030 18754 0\neMail: Kontaktformular über Webseite\nUnabhängige Patientenberatung Deutschland: 0800/011 77 22\nBundesministerium für Gesundheit (Bürgertelefon): 030/346 465 100\nKassenärztliche Vereinigung: 116 117\nBeratung für Gehörlose und Hörgeschädigte: (Fax) 030/40 60 66 07 oder info.deaf@bmg.bund.de / info.gehoerlos@bmg.bund.de\nHotline der AOK Rheinland/Hamburg: 0800 1 265 265\n\nWir wollen die FOCUS-Online-Reichweite nutzen, um Menschen miteinander zu verbinden. Zum Beispiel Menschen, die eine Einkaufshilfe suchen, die Unterstützung bei der Bestellung in Online-Shops brauchen oder sich einfach jemanden zum Reden wünschen, da sie sich in diesen Zeiten einsam fühlen.\nDafür erstellen wir neben eigenen Aktionen auf unserer Seite einen Überblick über wohltätige Organisationen, Vereine und besondere Angebote, die diese Arbeit bereits leisten und bei denen Menschen konkret Hilfe bekommen.\nIhre Organisation macht genau das und Sie möchten sich beteiligen? Dann melden Sie sich unter deutschland-hilft-sich@focus.de","url":"https://www.focus.de/perspektiven/deutschland-hilft-sich/wichtige-hotlines-hier-bekommen-sie-schnelle-hilfe_id_11781122.html"}]
