[{"date":"2020-06-22","title":"Kako v drugem valu epidemije pomagati rakavim bolnikom","intro":"O tem bo ob 13. uri stekel pogovor, ki sta ga pripravila STAklub Slovenske tiskovne agencije in Združenje slovenskih organizacij bolnikov z rakom Onko Net.","text":"Ljubljana – So organizacije bolnikov za pomoè osebam z rakom pripravljene na drugi val epidemije novega koronavirusa? Kako so se prilagodile novim razmeram, so se še bolj približale bolnikom in njihovim svojcem med epidemijo? Kolikšno je bilo povpraševanje po njihovih brezplaènih programih? Na ta in podobna vprašanja bodo odgovore danes iskale predsednica Združenja Onko Net Kristina Modic, predsednica Združenja Europa Donna Slovenija Tanja Španiæ, predsednica Društva onkoloških bolnikov Slovenije Ana Žlièar in predsednica Ustanove Mali vitez Lorna Zadravec Zaletel. \nZdravnica Tanja Èufer, profesorica onkologije na ljubljanski medicinski fakulteti, je za Delovo Sobotno prilogo pred kratkim opozorila, da bi samo za en odstotek višja umrljivost zaradi raka v Sloveniji na letni ravni pomenila dodatnih trideset smrti na milijon prebivalcev. Za rakom v Sloveniji vsako leto na novo zboli veè kot 15.000 ljudi, zaradi staranja prebivalstva pa je prièakovati, da bo število obolelih še narašèalo. Epidemija novega koronavirusa zato tudi za onkologijo predstavlja poseben izziv.\nPo podatkih registra raka je letna stopnja umrljivosti zaradi raka pri nas okrog tristo na 100.000 prebivalcev, kar pomeni kar tri tisoè smrti na milijon prebivalcev. Umrljivost za covidom-19 po podatkih s spletne strani Worldometer v Sloveniji sicer znaša 52 smrti na milijon.\nPogovor, ki sta ga pripravila STAklub Slovenske tiskovne agencije in Združenje slovenskih organizacij bolnikov z rakom Onko Net, bomo prenašali v živo tudi na naši spletni strani; zaène se ob 13. uri.\n .embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nKot pravi Žlièarjeva iz Društva onkoloških bolnikov Slovenije, je to, da je društvo bolnikom na voljo za pomoè, ko so v najveèji stiski, je kljuèni del dela delovanja društva. Ker se ljudje niso mogli veè obraèati na prostovoljce, je bila stiska huda. Zato so uvedli modro številko 080 23 55, prek katere lahko pacienti anonimno dostopajo do ljudi, ki so se z rakom spopadli in ga tudi premagali. Številko promovirajo v vseh zdravstvenih zavodih po državi. Tudi publikacije na temo raka so pomembno za ozavešèanje ljudi. Prek dva tisoè èlanov društva bo revijo Okno dobilo po pošti. Na modro številko sicer vsak dan poklièe vse veè ljudi.Kristina Modic, tudi izvršna direktorica Slovenskega združenja bolnikov z limfomom in levkemijo, je s kolegi, kot pravi, iskala naèine, kako prilagajati delavnice in informativne dneve, da bodo ljudem dostopni prek spleta in kako jih prilagoditi na nove razmere. Prehranski, fizikalni in psihosocialni modul je prej baziral na skupinski podpori, zdaj deluje on line. Strokovnjaki so doma snemali videovsebine, tedensko je vsak pacient prejel tri razliène podporne videovsebine. Treba je bilo prilagoditi tudi spletno stran, kar jim je po oceni Modiceve dobro uspelo. Pacienti s krvnimi raki so imeli v èasu epidemije dobre informacije. Povratne informacije pa so redno prejemali tudi zdravniki.\nVelike informativne dni prestavljajo na jesen, saj teh ni bilo moè »prestaviti« na splet. Polovica uporabnikov se je prilagodila na komuniciranje prek spleta. Izkušnje so pokazale, da bo doloèene vsebine treba obdržati on line.\nTanja Španiæ pravi, da se je v zadnjih letih psihosocialna podpora obolelim in bližnjim izkazala za eno najpomemebnejših. Zato so jo tudi ponudili na spletu. Tako velikega odziva, kot so ga bili deležni, niso prièakovali. Tudi delavnice æujeènosti so ponudili prek spleta. Spletne variante težko nadomestijo stike v živo, ugotavlja, a zlasti za  pacientke iz oddaljenih krajev so se te oblike izkazale za še kako dobrodošle.\nV fundaciji za pomoè mladim, ozdravljenim od raka, so po besedah zdravnice Lorne Zadravec Zaletel komunicirali zlasti prek socialnih medijev, prejeli so tudi veliko vprašanj o uvršèanju mladih, ki so se zdravili za rakom v otroštvu, v riziène skupine. Zanimalo jih je, ali lahko delajo na doloèenem delovnem mestu ali ne. »Nismo znali povsem odgovoriti,« priznava Zaletelova.\nZdruženje Onko Net sestavlja sedem organizacij, tudi društvo Onko Man. Za nas je bil èas epidemije morda še bolj aktiven kot kdaj prej. »Bolniki so bili v precepu, ali so bolj ogroženi kot drugi in kako se lahko še bolj zašèitijo. Klicali so osebne zdravnike, pa tudi društva smo bila njihova moèna psihološka opora. Vèasih so potrebovali le pogovor,« se spominja Modiceva. Po njenem so bila društva zelo obremenjena, saj je bolnikov z rakom v naši državi veliko.\nZa Žlièarjevo je pomembno, da so bili v èasu epidemije bolnikom na voljo tudi strokovnjaki s podroèja psihologije in psihoonkologije: »Imamo dobro spletno stran s poimensko navedenimi telefonskimi stiki, ki jih bolniki lahko poklièejo.« Stiske pa niso trpeli le bolniki, ampak tudi svojci, ki so jim bili onemogoèeni poslednji stiki. »Ko gre za raka, je težko ugotavljati, komu je huje. Èe se nam zgodi drugi val, si želim, da ne bi spet upadlo število diagnostiènih postopkov. To se je v prvem valu zgodilo in je stisko še pomnožilo.«","url":"https://www.delo.si/novice/slovenija/kako-v-drugem-valu-epidemije-pomagati-rakavim-bolnikom-322746.html"},{"date":"2020-06-22","title":"Nasilje nad starejšimi ne samo med štirimi stenami","intro":"Razlogov je veliko, med njimi so slabe socialno-ekonomske razmere, nezdrava odvisnost družinskih èlanov, natrpani bivalni prostori, opozarjajo na MDDSZ.","text":"Ljubljana – Nasilje nad starejšimi se ne dogaja samo med štirimi stenami, to je kompleksna problematika, saj zadeva tako medosebno nasilje v družinskih odnosih kot nasilje v institucionalnem varstvu in tudi strukturno nasilje nad starejšimi v družbi, pravijo na ministrstvu za delo, družino, socialne zadeve in enake možnosti. Trenutno je v pripravi resolucija o nacionalnem programu prepreèevanja nasilja v družini za prihodnjih pet let.\nAli se nasilje nad starejšimi zmanjšuje ali pa ga je ne glede na sistemske, zakonske in podobne rešitve še vedno veliko? Še vedno preveè? Kakšna je situacija v Sloveniji v primerjavi z drugimi državami EU? Razlogov za nasilje nad in med starejšimi je veliko. Kot odgovarjajo na ministrstvu, je dejavnike tveganja za pojav nasilja nad starejšimi mogoèe najti v slabih socialno-ekonomskih razmerah, v nezdravi vzajemni odvisnosti družinskih èlanov, v slabih življenjskih razmerah, na primer zaradi prenatrpanosti bivalnih prostorov, v socialni izolaciji, v odvisnosti od alkohola in drugih substanc, v družbeno obremenjujoèih življenjskih dogodkih in socialnih stiskah, zato »obravnava tovrstnega nasilja zahteva usklajeno medinstitucionalno sodelovanje«.\n            Na centrih za socialno delo so zaradi nasilja v družini lani obravnavali 568 oseb, starejših od 60 let, skoraj tret­jina je bila starejših od 75 let.\n\tNevladne organizacije so med epidemijo novega koronavirusa poroèale o porastu klicev, povezanih z družinskim nasiljem.\n\tMinistrstvo financira socialnovarstvene programe, kot so skupine za samopomoè, zagovorniki za starejše.\n\n        \n\nNimamo primerljivih študij\n\nŠtevilke to potrjujejo. Na ministrstvu navajajo podatke Svetovne zdravstvene organizacije (WHO) iz leta 2011, po katerih je psihièno nasilje prizadelo veè kot 19 odstotkov Evropejcev, okoli 3 odstotke je bilo žrtev fiziènih zlorab, nekaj manj kot 4 odstotki starejših pa naj bi doživeli finanèno zlorabo. Tudi po teh skoraj deset let starih podatkih je bilo 70 odstotkov storilcev domaèih, bodisi èlani družine bodisi iz ožjega družinskega okolja starejše osebe.\nNa centrih za socialno delo so zaradi nasilja v družini lani obravnavali 568 ljudi, starejših od 60 let, od tega jih je bilo skoraj tretjina starejših od 75 let. Po teh podatkih je bilo veliko psihiènega, fiziènega in ekonomskega nasilja, kot poudarjajo na ministrstvu, pa lahko žrtev doleti veè razliènih oblik nasilja. V Sloveniji nimamo primerljivih longitudinalnih študij na tem podroèju. Ministrstvo: »Analize kažejo, da imajo države z najboljšimi politikami in ukrepi na podroèju prepreèevanja nasilja v družini obièajno tudi najvišje statistike pojavnosti tovrstnega nasilja, kar gre pripisati veèji ozavešèenosti celotne družbe o nasilju ter nižjemu toleranènemu pragu in veèjemu deležu prijav ob zaznanem nasilju.«\nNevladne organizacije so med epidemijo novega koronavirusa poroèale o porastu klicev, povezanih z družinskim nasiljem. Ministrstvo: »Evidenc po starosti žrtev žal še nimamo. Izvajalce smo pozvali, naj pripravijo podrobnejšo analizo potreb uporabnikov v tem obdobju, da bomo lahko bolje pripravljeni na morebitno ponovitev epidemije, vendar podrobnejši podatki še niso na voljo.«\n            1,037\nmilijona evrov je šlo lani za programe boja proti nasilju\n        \nKakorkoli, po zadnjih statistiènih podatkih naj bi bila v svetu žrtev katere od oblik zlorabe približno ena od šestih starejših oseb. To je veè od prejšnjih ocen, zaradi staranja prebivalstva pa naj bi se razmere v prihodnje še slabšale, po poroèanju STA menijo v Organizaciji združenih narodov. Tudi Mednarodna mreža za preventivo pred zlorabami starejših (INPEA) poziva deležnike in posameznike, da skupaj ustvarijo ustrezno okolje za veèjo ozavešèenost o problematiki zlorabe starejših in njenem prepreèevanju.\n\nFinanciranje programov proti nasilju\n\nMinistrstvo v okviru programov, ki so namenjeni prepreèevanju in reševanju socialnih stisk, financira tudi socialnovarstvene programe na podroèju starejših. V to mrežo programov na podroèju prepreèevanja nasilja sodijo SOS telefon, mreže svetovalnic, kot tudi mreže namestitvenih programov, kot so krizne namestitve, varne hiše in materinski domovi. Mreža programov deluje po celotni Sloveniji. Od leta 2015 tako ministrstvo sofinancira program Staranje brez nasilja, ki ga izvaja Inštitut Antona Trstenjaka za gerontologijo in medgeneracijsko sožitje; na njihovih delavnicah pridobijo vešèine za veèanje varnosti, skupine za samopomoè, ozavešèanje o èlovekovi pravici. Lani je imel ta program 3797 uporabnikov, od ministrstva pa je pridobil dobrih 50 tisoè evrov.\nMinistrstvo pomaga tudi programu Starejši za starejše (program Zveze društev upokojencev Slovenije), ki je leta 2017 »vstopil v sedemletno sofinaciranje«. Lani je bil sofinanciran v vrednosti 237 tisoè evrov za stroške dela vodje programe in strokovnega delavca ter posredne stroške za delovanje 234 enot, v katerih je bilo vkljuèenih veè kot 57.500 uporabnikov.\nLani je ministrstvo sofinanciralo deset socialnovarstvenih programov za starejše, ki tvegajo socialno izkljuèenost ali pa potrebujejo podporo in pomoè v vsakodnevnem življenju.\nTi vkljuèujejo programe regijskih medgeneracijskih središè, programe skupin za samopomoè, programe prostovoljskega dela starejših, programe za pomoè osebam z demenco in pomoè njihovim svojcem, programe zagovorništva za starejše. Ministrstvo je zanje namenilo okoli 800 tisoè evrov, vkljuèenih pa je bilo 75.319 uporabnikov. Èe seštejemo navedene oblike pomoèi, so programi za prepreèevanje nasilja lani od ministrstva dobili dober milijon evrov.\n\nNacionalni program prepreèevanja nasilja\n\nResolucija o nacionalnem programu prepreèevanja nasilja v družini za obdobje 2020–2025, ki je v pripravi, bo po navedbah ministrstva »še bolj usmerjena v medsektorsko sodelovanje razliènih institucij, pristojnih za obravnavo nasilja v družini in nasilja nad ženskami«.\nNamen resolucije bo prepoznati kljuèna podroèja, pri katerih so zaznane pomanjkljivosti oziroma slabše delovanje, kar zadeva prepreèevanje nasilja nad ženskami in nasilja v družini, posebna pozornost pa bo s specifiènimi ukrepi namenjena razliènim ranljivim skupinam, med katere sodijo tudi starejši, napovedujejo na ministrstvu.\n            Veè na Generaciji+\n        \nIn poudarjajo: »Visoko ozavešèenost družbe o nesprejemljivosti vseh vrst nasilja ter preventivno delovanje je mogoèe doseèi le s sistematiènim, kontinuiranim, naèrtnim in ciljno usmerjenim informiranjem in ozavešèanjem širše javnosti o problematiki nasilja v družini in nasilja nad ženskami ter z rednim izvajanjem preventivnih programov in ukrepov. Ti morajo zajemati razliène organizacije, ki prihajajo v stik s potencialnimi žrtvami in povzroèitelji nasilja, od zdravstvenih služb, mladinskih organizacij, nevladnih organizacij s podroèja socialnega varstva do športnih in kulturnih društev, teme s podroèja nasilja v družini in drugih vrst nasilja pa bi morale biti tudi del vzgojnih in uènih naèrtov vrtcev in šol.«\nNa ministrstvu še dodajajo, da k uèinkovitejšemu delu s starejšimi žrtvami nasilja pripomorejo tudi redna letna izobraževanja in usposabljanja za policijo, centre za socialno delo, zdravstveno osebje, nevladne organizacije in druge, ki se sreèujejo z razliènimi oblikami nasilja.","url":"https://www.delo.si/novice/slovenija/nasilje-nad-starejsimi-ne-samo-med-stirimi-stenami-321859.html"},{"date":"2020-06-22","title":"V ljubljansko urgenco v soboto vstopila okužena oseba","intro":"NIJZ poziva vse, ki so bili v noèi s sobote na nedeljo v èakalnici UKC Ljubljana, naj bodo pozorni na znake okužbe.","text":"V soboto ponoèi je dežurno službo ZD Ljubljana v prostorih UKC Ljubljana obiskala oseba, o kateri se je kasneje izkazalo, da je bila pozitivna na covid-19, so sporoèili iz Nacionalnega inštituta za javno zdravje (NIJZ).\nÈeprav je okužena oseba ob prihodu v urgentni blok povedala, da ima simptome covida-19, ni bila premešèena v izolirno sobo, saj je bila tedaj v njej druga oseba, ki je imela zaradi prihoda iz Srbije odrejeno karanteno.\nTudi triažna služba je obolelega prepoznala kot sumljivega za covid, zato je bolnik prejel zašèitno masko, navodila o distanciranju od drugih bolnikov. Ker pa ni bil nujen bolnik, je moral na pregled poèakati. Ponoèi je bila gneèa, zato je bila èakalna doba veèurna. Po pregledu je na izvid èakal izoliran v ambulanti in zjutraj odšel domov. Po nekaterih ocenah se je v èasu njegovega èakanja na pregled v èakalnici izmenjalo od 60 do sto ljudi, v neposrednem bližnjem stiku pa z drugimi pacienti ni bil.\nKljub temu da je nevarnost okužbe – ker se je okuženi zašèitno vedel – majhna, NIJZ poziva bolnike in njihove spremljevalce, ki so bili v èasu od sobote, 20. 6., od 22. ure do nedelje, 21. 6., do 7. ure v èakalnici Urgentnega bloka UKC Ljubljana, naj v prihodnjih dveh tednih opazujejo svoje zdravstveno stanje.\n                        \n                            \n                        \n                \n \nNevarno mešanje urgentne in dežurne službe\n\n    \n    \n    \n     \n            \n             Uroš Tominc FOTO: Brigite Ferliè Žgajnar/Delo       \n    \n\n\nKer bodo v urgentni blok še vedno prihajali pacienti, ki bodo imeli neko poškodbo in hkrati sum na covid, zdravnik Uroš Tominc svetuje, naj se posamezniki v primeru stare poškodbe obrnejo na izbranega osebnega zdravnika, ki jih bo po presoji napotil najprej na odvzem brisa oziroma vstopno toèko za covid na Metelkovo: »Tam se bo najprej izkljuèil oziroma potrdil sum na covid. Èe gre za svežo poškodbo, pa bomo pacienta ustrezno obravnavali v naših prostorih, pri èemer ponovno poudarjamo, naj pacienti, takoj ko pridejo sem, že na vhodu opozorijo na to, da imajo simptome oziroma znake okužbe s covidom, da jih lahko takoj odpeljemo v prostore, kjer jih bomo obravnavali loèeno od drugih.«\nTominc je spomnil še, da v urgentnem bloku obravnavajo tudi paciente, ki ponoèi ali med koncem tedna pridejo v dežurno ambulanto ZD Ljubljana zaradi težav, ki so del neèesa, kar bi morali oskrbeti osebni zdravniki: »Že velikokrat smo opozarjali, da to pomeni veliko obremenitev za UKC Ljubljana in da bi bilo smiselno razmisliti o loèitvi teh dveh služb.«\n            Iz soboške bolnišnice pozivajo k upoštevanju pravilIz splošne bolnišnice Murska Sobota znova pozivajo obiskovalce, naj zaradi prepreèitve okužb z novim koronavirusom strogo upoštevajo pravila. V nasprotnem primeru bodo morali obiske spet prepovedati. Obiski so možni na vseh oddelkih vsak dan med 14. in 14.45 za najveè 15 minut.\nK bolniku lahko pride le ena zdrava oseba s svojo zašèitno masko, biti mora brez znakov bolezni, torej brez kašlja, prehlada ali povišane telesne temperature, ter z negativno epidemiološko anamnezo. Zadnjo preverjajo na vstopni toèki na oddelkih, skozi katero mora vsak obiskovalec.\nPorodnice lahko obišèejo samo oèetje novorojenèkov, otroke, ki se zdravijo v bolnišnici, pa le starši ali skrbniki. Vsi drugi obiski zunaj omejenih okvirov in zaradi posebnih razlogov, kot so na primer umirajoèi, so možni samo po dogovoru z bolnikovim zdravnikom in pisno dovolilnico, so še opozorili v bolnišnici.","url":"https://www.delo.si/novice/slovenija/v-cakalnico-ukc-ljubljana-je-prisla-okuzena-oseba-322663.html"},{"date":"2020-06-22","title":"Zaèetek prvega poletnega tedna sonèen in topel","intro":"Danes in jutri bo sonèno, temperature bodo segle do okoli 30 stopinj. Pihal bo veter severnih smeri.","text":"Med koncem tedna smo med ne najbolj poletnim vremenom vstopili v koledarsko poletje, dnevi bodo po poletnem solsticiju postopoma znova krajši.\nDo srede bo sonèno, že današnje jutro pa je bilo tudi toplo. Temperature so se marsikje v Sloveniji povzpele že skoraj do 25 stopinj Celzija. Toliko so jih ob 9. uri izmerili na Vrhniki, stopinjo manj pa v Hrastniku, Kranju, Logatcu, na brniškem letališèu in letališèu v Portorožu.\nV Ljubljani, kjer je delno oblaèno vreme, se je živo srebro ob 9. uri ustavilo pri 23 stopinjah Celzija. Na Kredarici so tedaj izmerili štiri stopinje Celzija.\nArso za danes napoveduje sonèno vreme z okrepljenim severnim vetrom. Najvišje dnevne temperature bodo od 25 do 29, na Goriškem do 31 stopinj Celzija.\n            Vremenska slika\nNad jugozahodno Evropo in Alpami se krepi obmoèje visokega zraènega tlaka. Od severa k nam priteka postopoma bolj suh in toplejši zrak.\n        \n                        \n                            \n                        \n                \nTudi jutri bo sonèno. Pihal bo severovzhodni veter. Najnižje jutranje temperature bodo od 11 do 17, najvišje dnevne od 26 do 30 stopinj Celzija.\nV sredo bo še razmeroma sonèno, proti veèeru bodo predvsem na severu možne posamezne nevihte. V èetrtek bo delno sonèno, predvsem popoldne bodo nastajale plohe in nevihte.\n    \n    \n    \n     \n            \n             FOTO: Uroš Hoèevar/Delo","url":"https://www.delo.si/novice/slovenija/zacetek-prvega-poletnega-tedna-prijetno-topel-322602.html"},{"date":"2020-06-22","title":"Izoliranost in nerazumevanje lahko tudi bolita","intro":"Med nami je veliko starejših z izgubo sluha, ki so deležni pomanjkljive oskrbe, opozarjajo na ZDGNS.","text":"Ljubljana – Izguba sluha je pri starejših ena od najpogostejših okvar, s tem se sooèa vsak drugi v procesu staranja. V Sloveniji je približno tisoè gluhih, ki uporabljajo slovenski znakovni jezik s pomoèjo tolmaèa, 500 jih ima polžev vsadek in 77.000 sluš­ni aparat. Kar 64 odstotkov gluhih je starejših od 60 let. Zaradi težav pri komuniciranju z okolico lahko okvara sluha moèno vpliva na njihovo duševno zdravje, pogosto so izpostavljeni neustrezni obravnavi okolice in celo nasilju.\nPolitika in celotna družba bi morali ljudem z okvaro sluha namenjati veè pozornosti, so ob mednarodnem dnevu ozavešèanja o nasilju opozarjali udeleženci posveta o kvalitetnem staranju ljudi z okvaro sluha, ki ga je priredila Zveza društev gluhih in naglušnih Slovenije (ZDGNS).\n            Kar 64 odstotkov gluhih je starejših od 60 let.\n\tSlušni aparat pri nas nosi 77.000 ljudi.\n\tVsako leto se rodi okoli 15 otrok z okvaro sluha.\n\n        \n\nNevarno postopno izgubljanje sluha\n\nNa zvezi posebno pozornost namenjajo celotnemu spektru ljudi z okvaro sluha, med katere sodijo gluhi, naglušni, ljudje s polževim vsadkom, z gluhoslepoto, z motnjami v duševnem razvoju, težavami v duševnem zdravju, ljudje s tinitusom, to je piskanjem in šumenjem v ušesih, in s telesno okvaro. Posebno skrb namenjajo tudi starejšim z okvaro sluha, ki se pogosto spoprijemajo s presbikusisom, to je postopnim izgubljanjem sluha, pri èemer velikokrat sploh ne ugotovijo, da se jim sluh slabša.Anton Petriè, strokovni delavec na ZDGNS, ki je tudi sam gluh in uporablja znakovni jezik, je poudaril, da je v Sloveniji po splošnih podatkih 200.000 ljudi z okvaro sluha. Od teh jih približno 77.000 nosi slušni aparat. Vsako leto približno 18.000 ljudi na novo pridobi ta pripomoèek. Vsako leto se rodi okoli 15 otrok z okvaro sluha. Okvaro sluha ima kar 64 odstotkov ljudi, starejših od 60 let, in namenjati bi jim bilo treba posebno pozornost.\n            200.000\nljudi z okvaro sluha je v Sloveniji\n        \nOpozoril je, da se v svetu veliko govori o postopni izgubi sluha, presbikusisu, pri nas pa je ta težava premalo znana in je medicina resneje ne obravnava. Prizadene polovico ljudi, starih nad 75 let. Lahko je blaga, zmerna ali huda. Vèasih vodi v gluhoto, trajno izgubo sluha, in poèasi povzroèi tudi druge bolezni. Nevarna je zato, ker je takrat, ko starejši ugotovi, da izgublja sluh, pogosto že prepozno.\n\nVeliko starejših z izgubo sluha nima ustrezne oskrbe\n\nIzguba sluha poleg ekonomske izgube vpliva na kakovost celotnega življenja, je pojasnil Petriè, na psihièno in fizièno zdravje ter na družinske odnose. Pri tistih, ki je ne zdravijo, se pogosto razvijejo še depresija, tesnoba, obèutek, da ne spadajo veè v družbo, zato se je izogibajo. Zaradi izolacije se manj gibajo in telovadijo, lahko postanejo alkoholiki, se nezdravo prehranjujejo, vse to pa pripelje do slabega telesnega zdravja, vpliva na razvoj sladkorne bolezni, visokega krvnega tlaka ter bolezni srca in ožilja.\n»Med nami je veliko starejših z izgubo sluha, ki niso deležni ustrezne zdravstvene in socialne oskrbe doma ali v domovih za starejše. S sluhom izgubijo tudi normalno komunikacijo z okolico, okolica se poèasi umika, kar vodi v duševno hiranje. To pa je zaèetek èustvenega in telesnega propada,« je poudaril Petriè.\n    \n    \n    \n     \n            \n             Izguba sluha poleg ekonomske izgube vpliva na kakovost celotnega življenja, na psihièno in fizièno zdravje ter na družinske odnose, so poudarili udeleženci posveta o kvalitetnem staranju ljudi z okvaro sluha, ki ga je pripravila ZDGNS. Foto Andreja Žibret Ifko       \n    \n\n Kot je dejal, se na zvezi trudijo poskrbeti za ljudi, ki nimajo primerne oskrbe, in jih vkljuèiti nazaj v družbo. To je mogoèe s prilagojeno tehniko komuniciranja, in sicer z znakovnim jezikom, tehniènimi pripomoèki, na primer indukcijsko zanko, prav tako z medicinskimi pripomoèki, kot sta slušni aparat in polžev vsadek. Na voljo so tudi tablice, raèunalniki, mobiteli, videokamera, ki omogoèa komunikacijo na daljavo, prenosna indukcijska zanka, FM-sistem, luèi s svetlobnimi signali ... Za premagovanje izolacije pa so zelo pomembni družabništvo, psihosocialna pomoè s prilagojeno komunikacijo in svetovalne storitve ZDGNS za starejše, ki se spoprijemajo s temi težavami, in njihove svojce.\n\nBoleèina, primerljiva s fizièno\nDr. Andreja Poljanec s fakultete za psihoterapevtsko znanost univerze Sigmunda Freuda v Ljubljani, ki orje ledino v prouèevanju povezanosti izgube sluha z motnjami v duševnem razvoju, poudarja, da se naglušni vèasih še težje znajdejo kot gluhi, ki v tej skupnosti živijo od rojstva. Ne glede na to, kdaj se zgodi izguba sluha, pa so s tem moèno prikrajšani za zdravo in polno življenje: »Žalostno in tragièno je, da ko èlovek ne sliši in se sam zaène umikati iz družbe, ker ne more komunicirati, ga tudi drugi zaènejo zavraèati, kajti komunikacija z gluhimi in naglušnimi je zahtevna in naporna, zanjo je potrebno veè energije, usmerjenosti in potrpljenja.«\nTako gluhi in naglušni zaènejo izgubljati socialni stik, obèutek bližine, pripadnosti in povezanosti, tudi zaradi pomanjkanja soèutja, empatije in èustvenega stika. Èe je to pogosto, se pri gluhem ali naglušnem v možganih zaène pojavljati boleèina, zelo primerljiva s fizièno, kažejo sodobne raziskave. »Nekdo, ki je vsak dan neslišan in nerazumljen, je od te boleèine èedalje bolj utrujen. Sam je ne moreš pomiriti, ostaja živa in neprenehoma porablja našo energijo. Èe se družba, strokovni delavci v domovih za starejše in vsi deležniki premalo zganemo, da bi za te ljudi bolje poskrbeli, se ta nakopièena energija zaène usmerjati v energijo proti sebi, v obèutke krivde, osamljenosti, kar zelo pogosto vodi v depresijo,« opisuje dr. Poljanèeva.\n \nGluhota krni pestrost odnosov\n\n    \n    \n    \n     \n            \n             Naglušni se vèasih še težje znajdejo kot gluhi, ki v tej skupnosti živijo od rojstva. Foto Tadej Regent       \n    \n\n Kot pravi, bi lahko s tem pojasnili en vidik pojavljanja duševnih motenj pri gluhih in naglušnih. Drugi je oslabljena komunikacija z drugimi, ker ni tankoèutnosti in drobnih odtenkov tega, kako bomo neko stvar sporoèili in razumeli: »Glas ima pri èustvovanju skoraj nenadomestljivo vlogo. V njem  je veliko odtenkov, tonov, dolžine, višine, jakosti. Prav tako kot gluhi uporabljamo mimiko in geste, vendar so gluhi prikrajšani za obèutljive odtenke, ki naša življenja bogatijo. To pomeni, da mora gluhi vse izraziti s telesom. Gluhota krni pestrost odnosov. Preprièana sem, da je to tudi vzrok, da je v skupnosti, kjer gluhi bivajo, in v njihovih odnosih tudi veè nasilja,« razlaga dr. Poljanèeva.\nNaša družba bi se tega morala zavedeti, dodaja, in poskrbeti za izobraževanje o komuniciranju z gluhimi in naglušnimi. »Ko z nekom, ki ne sliši, zaènemo glasno govoriti, se ne zavedamo, da jakost našega glasu ne bo vplivala na to, da bo slišal. Naše vpitje vpliva na slušni aparat tako, da naglušnemu brenèi v glavi. Ob tem naš izraz na obrazu tudi pokaže, da izgubljamo potrpljenje in v nas narašèa nemir. Z jakostjo glasu in nesprošèeno mimiko pa gluhega odbijemo, ne pa pridobimo,« opozarja Poljanèeva.\nPogosto se ne zavedamo, da so oèi in artikulacija ustnic in rok zelo dobra kombinacija razumevanja in sporazumevanja, èesar bi se lahko nauèil vsak. Glede na to, koliko gluhih in naglušnih je med nami, bi se lahko s takšnimi izobraževanji, ki so v svetu bolj razvita, pri nas pa jih še ni, družba opolnomoèila, da bi se gluhi in naglušni med nami bolje poèutili, je preprièana dr. Andreja Poljanec: »Ena od zanimivih oblik je tudi skupinsko druženje z moderatorjem, kjer se lahko gluhi in naglušni, ki živijo doma ali v domovih za starejše, sreèujejo in z njim prilagojenimi komunikacijskimi možnostmi predebatirajo teme, ki jih zanimajo. Tako gojijo obèutek povezanosti in pripadnosti, ki je najpomembnejši za zadovoljstvo in sreèo v življenju.«\n            Veè na Generaciji+","url":"https://www.delo.si/novice/slovenija/izoliranost-in-nerazumevanje-lahko-tudi-bolita-320150.html"},{"date":"2020-06-22","title":"Ema Kozin èez poltretji mesec za sanjski šampionski pas","intro":"Mlada slovenska boksarka se bo 5. septembra na Bavarskem borila za naslov svetovne prvakinje po razlièici WBC.","text":"Ljubljana – Slovenska boksarska šampionka Ema Kozin se bo 5. septembra v Donauwörthu borila za 20. profesionalno zmago. Na spektaklu na Bavarskem bo »princeska«, kakor so ji nadeli vzdevek, branila naslov svetovne prvakinje v srednji kategoriji po razlièici WBF. Kot vse kaže, bo takrat boksala tudi za šampionski pas uglednega združenja WBC.\n»Pred dnevi smo od Malteja Müllerja Michaelisa, predsednika ženskega boksa pri WBC, pridobili garantno pismo, s katerim nam zagotavlja, da se bo Ema 5. septembra potegovala za sanjski naslov,« je veselo novico sporoèil Rudolf Pavlin, trener 21-letne boksarke iz Šmartnega ob Savi, ki bo èez poltretji mesec prekrižala pesti z izkušeno Urugvajko Chris Namus (25 zmag, 8 s k. o., 5 porazov).\nV taboru Kozinove, ki že mesec dni trdo gara pod vodstvom Pavlina in Redža Ljutiæa, se nadejajo, da se bo Müller Michaelis tokrat držal dogovora in da ga ne bo prelomil, kakor ga je oktobra lani, ko je borba za šampionski pas združenja WBC padla v vodo. »To bo Emina najtežja borba na dosedanji športni poti, vendar ne dvomim, da se bo stoodstotno žrtvovala za uspeh,« je o novi zmagi svoje varovanke že vnaprej preprièan Pavlin.","url":"https://www.delo.si/sport/drugi-sporti/ema-kozin-cez-poltretji-mesec-za-sanjski-sampionski-pas-322789.html"},{"date":"2020-06-22","title":"Janšizmu so hrbet obrnili celo koalicijski vazali","intro":"Slovenski kulturniki so objavili odprto pismo, s katerim se pridružujejo – kot menijo podpisniki – splošnemu protestu proti janšizmu.","text":"Okoli 50 umetnikov in osebnosti z razliènih podroèij kulture s provopodpisanim literatom Vladom Žabotom nam je poslalo odprto Kulturniško pismo o janšizmu, ki ga objavljamo.\nV njem med drugim pišejo o uvažanju tujega nacionalizma, razvrednotenju, marginalizaciji in razkroju kulturne živosti in samozavesti, protiintelektualizmu, zastraševanju, izkljuèevanju ter iznièevanju drugih in drugaèe misleèih. Tudi o pehanju v ideološke razdore prejšnjega stoletja.\n»Slika je jasna! Kdor hoèe videti, lahko vidi. In zares ni razloga, da sprièo vsega tega ne bi dojeli, kam taka politika v resnici vodi,« so zapisali.\n\nKulturniško pismo o janšizmu\n\n»Ne èudi nas, da je politike sedanje vladajoèe koalicije zmrazilo, ko so ob znanem dovoljenju za nastop hujskaškega pevca mraènjaškega sovraštva v Sloveniji zaèutili odpor velike veèine slovenskih državljank in državljanov. Morda jim še ni jasno, da so s tem poskusom hujskaštva trèili ob globoko zasidrano demokratièno zavest in slovensko kulturno samozavest. Vsekakor pa so s tem prav nedostojno razgalili lastno ideološko zombijevstvo. Sedaj se poskušajo pritajiti za izgovore o neki 'administratorki'. In zmedeno zatrjujejo, da niso tako mislili in da niso vedeli, kaj je ta 'administratorka' naredila. Prepozno! Saj v samovoljo neke 'administratorke' nihèe ne verjame. Ker tudi obstojeèe pravne možnosti pri tej zadevi niso bile izèrpane, sklicevanje na upoštevanje odloèitve sodišèa in pravne norme prav tako ne vzdrži.\nGre torej za zavesten politièni poskus uvažanja tujega nacionalizma ter za namero podžiganja razdora in ideološkega revanšizma med prebivalci Slovenije. Toda ta poskus se je izjalovil. Njegovo politièno ozadje je razgaljeno. Tako imenovani janšizem se je znašel na toèki, ko so mu hrbet obrnili celo koalicijski vazali. Prebivalci Slovenije pa so znova dokazali svojo kulturno zrelost, ki se ni pripravljena podrejati niti uvoženim nacionalizmom niti politiki, ki ob marginalizaciji slovenske kulture poskuša uveljavljati mraènjaštvo.\nPredvsem pa se je z vsem tem razgalil tisti del slovenske politike, ki se ga je oprijelo ime janšizem. Zmeraj bolj jasno je namreè, da si ta politika poskuša slovensko družbo podrejati s podžiganjem in stopnjevanjem ideoloških nestrpnosti in razdorov, z razvrednotenjem, marginalizacijo in razkrojem kulturne živosti in samozavesti, s protiintelektualizmom, zastraševanjem, z vzorènim vnašanjem tujih nacionalizmov, s težnjo po izkljuèevanju ter iznièevanju drugih in drugaèe misleèih, z uveljavljanjem paravojaških enot in policijskega šikaniranja, z brezobzirnim strankarskim aktivizmom, selektivnim populizmom, s podrejenostjo kultu vodje in enoumjem.\n    \n    \n    \n     \n            \n             Vlado Žabot. FOTO: Jože Suhadolnik/Delo       \n    \n\n\nÈe so torej nekatere skupine predvsem starejših volivcev prièakovale, da bo avtokratsko vodena politika v tej državi 'naredila red', jim je zdaj najbrž precej bolj jasno, da gre za politiko, ki slovensko družbo peha v ideološke razdore prejšnjega stoletja. Tako se – in to je jasno tudi razviti zahodnoevropski javnosti – pogrezamo v splet norosti in boleèine nacionalistiènih in ideoloških obraèunavanj iz prejšnjega stoletja.\nS tem pa se znova ponujamo v plen raznim, še zmeraj nevarno živim madžarskim, italijanskim, balkanskim in nemškim nacionalizmom, ki so v odnosu do Slovencev že pokazali svoj pravi obraz. Èe pri tem kdo misli, da v sedanjem stoletju kakršna koli okupacija Slovenije ni veè mogoèa, se paè naj zamisli nad današnjo kapitalsko lastniško strukturo v tej deželi in nad tem, kako današnji lastniki nekdaj našega premoženja vplivajo na slovenski obstoj, razvoj in perspektivo.\nNi si namreè mogoèe zatiskati oèi pred dejstvom, da je veèina slovenskega gospodarskega kapitala že razgrabljena ali unièena. In si ni mogoèe zatiskati oèi pred dejstvom, da si sedaj prav te plenilske politike prizadevajo za 'lastninjenje' zdravstva, šolstva, javne infrastrukture in kulture, torej slovenskega družbenega kapitala. Ravno tako pa je ob pravkar sprejetih svežnjih zakonov neodgovornemu pohlepu gospodarskega kapitala vse bolj na voljo tudi slovenski naravni kapital.\nKer pa sta pri vsem tem današnji slovenski politiki slovenska kulturna prepoznavnost in istovetnost, ki sta  Slovence reševali in ohranjali skozi stoletja, v napoto, ju z napadi na osrednje slovenske medije, s primitivno oholim omalovaževanjem umetniške in kulturne ustvarjalnosti, slovenskih javnih kulturnih zavodov, samozaposlenih v kulturi in niè manj ljubiteljske kulture poskušajo marginalizirati ter nadomešèati s cenenim narodnjaškim zabavljaštvom ali nacionalistiènim hujskaštvom.\nSlika je jasna! Kdor hoèe videti, lahko vidi. In zares ni razloga, da sprièo vsega tega ne bi dojeli, kam taka politika v resnici vodi.\nÈe pri vsem tem tako imenovanemu janšizmu ni veè pomoèi, pa je za druge stranke sedanje vladne koalicije in za vsakega poslanca posebej napoèil zgodovinski trenutek, ko se morajo odloèiti, ali bodo Slovenijo še naprej pomagali pehati v kaos in somrak ideološkega zombijevstva ter tujih nacionalistiènih interesov – ali pa bodo odloèno stopili na stran interesov velike veèine, torej veè kot osemdesetih odstotkov državljank in državljanov Slovenije.\nVsi drugi interesi, ki jih voditelji vazalnih koalicijskih strank in poslanskih skupin izpostavljajo kot opravièilo za svoje vazalstvo, so v tem zgodovinskem trenutku nepomemben drobiž. Pravzaprav jih slovenska javnost èuti kot partikularne – in izdajalske.\nS tem pismom se slovenski kulturniki pridružujemo splošnemu protestu zoper janšizem.«\n            Podpisniki:\n \nVlado Žabot, Boris A Novak, Draga Potoènjak, Peter Kovaèiè Peršin, Milan Dekleva, Andrej E. Skubic, Mojca Kumerdej, Milan Petek Levokov, Matjaž Hanžek, Duša Jesih, Matej Kranjc, Aleš Mustar, Maja Vidmar, Dušan Šarotar, Barbara Korun, Ivo Svetina, Cvetka Bevc, Lenart Zajc, Iztok Osojnik, Lidija Dimkovska, Ervin Fritz, Jana Putrle Srdiæ, Žiga Koriž, Andrej Moroviè, Amalia Kraigher, Vinko Moederndorfer, Pavle Rak, Matjaž Kmecl, Aljoša Trnovšek, Tea Rogelj, Tanja Tuma, Dragica Novak Štokelj, Andrej Detela, Jasna Knez, Blaž Lukan, Tomaž Brejc, Simona Semeniè, Barbara Kapelj, Vesna Mikoliè, Edi Berk, Brane Mozetiè, Mate Dolenc, Saša Pavèek, Matej Stupica, Mojca Senegaènik, Manica K. Musil, Samo Vadnov, Dejan Habicht, Monika Skaberne, Tone Škerjanec, Alenka Jovanovski, Ljuba Krušiè, Andrej Rozman Roza. Pismo podpira tudi Društvo likovnih umetnikov Ljubljana, zanj Mojca Zlokarnik in Mojca Smerdu.","url":"https://www.delo.si/kultura/razno/jansizmu-so-hrbet-obrnili-celo-koalicijski-vazali-322768.html"},{"date":"2020-06-22","title":"V bližini Stonehengea odkrili ostanke velikanskega neolitskega kroga","intro":"Krog iz globokih jaškov s premerom dveh kilometrov je nastal okoli Durrington Wallsa, kjer so živeli tudi graditelji Stonehengea.","text":"Znameniti angleški prazgodovinski megalitski kompleks Stonehenge ob solsticijih vedno znova žanje globalni interes, tokrat so arheologi postregli tudi s pomembno novostjo: odkritjem sledov ambicioznega gradbenega inženiringa izpred tisoèletij, ki kljuèno dopolnjuje poznavanje zgodovine širšega arheološkega parka Stonehenge v bližini Salisburyja.\n            Preberite še: Gradnja Stonehengea le ni bila tako težaška\n        \nOdkritje so objavili na portalu Internet Archaeology. V bližini kompleksa, zgrajenega v bronasti dobi, so odkrili izjemno velik krog jam oziroma jaškov, katerega premer je kar dva kilometra. Izkopali so ga okrog Durrington Wallsa, danes prav tako znane arheološke lokacije, nekoè pa neolitske naselbine, ki je okoli tri kilometre oddaljena od Stonehengea. S pomoèjo radiometriènega datiranja z ogljikom so ugotovili, da je nastal pred okoli 4500 leti.\nNa obmoèju Durrington Wallsa so živeli tudi graditelji Stonehengea. Širina jaškov je bila deset metrov, globina pet, poroèa Guardian. Arheologi so jih doslej odkrili 20, morda jih je ohranjenih veè kot 30, okoli 40 odstotkov kroga pa je zaradi kasnejših posegov v tisoèletjih, ki so minila od njegovega nastanka, izgubljenega.\nOdkritje, za katerim stojijo arheologi z univerz St. Andrews, Birmingham, Warwick, Glasgow in Galles Trinity Saint David, po poroèanju Reutersa znova odpira tudi vprašanje funkcije samega Stonehengea.\n    \n    \n    \n     \n            \n             FOTO: Toby Melville/Reuters       \n    \n\n\n»Gre za izjemno odkritje za Veliko Britanijo,« je izjavil eden od vodij raziskave, arheolog Vincent Gaffney. »Obseg kompleksa in dejstvo, da ga kljub bližini Stonehengea vse do danes niso odkrili, navdušuje poznavalce.« Sam obstoj kroga razlaga z željo bronastodobnih Britancev po tem, da na takšen naèin in v takšnem obsegu zabeležijo lastna verovanja.\n»Ne morem dovolj izpostaviti napora, potrebnega za kopanje takšnih jaškov z orodji iz kamna, lesa in kosti,« je še povedal Gaffney. Arheologom je bilo lažje. Ostankov kroga niso odkrili z izkopavanji, paè pa z novo tehnologijo in jemanjem vzorcev.\nKot dodaja BBC, je drugi raziskovalec Richard Bates izjavil: »Ljudje so bili z naravo povezani na tako sofisticiran naèin, da si to lahko v modernem èasu komaj predstavljamo.«","url":"https://www.delo.si/kultura/razno/v-blizini-stonehengea-odkrili-ostanke-velikanskega-neolitskega-kroga-322623.html"},{"date":"2020-06-21","title":"Lažne rezervacije pokvarile Trumpovo zmagoslavje v Tulsi","intro":"Arena sobotnega zborovanja je bila na pol prazna, domnevno zaradi akcije mladih nasprotnikov.","text":"New York – So Donaldu Trumpu predvolilno zmagoslavje v Tulsi pokvarili ameriški mladi? V njegovem štabu so se hvalili, da si za 19 tisoè mest v areni oklahomskega mesta prizadeva milijon ljudi, v soboto pa ni bila napolnjena niti do polovice. Sodelavci republikanskega predsednika obtožujejo radikalne protestnike, ki naj bi v Tulsi udeležencem prepreèevali prihod, nekateri pa v ozadju vidijo usklajeno akcijo številnih ameriških mladih uporabnikov družbenih omrežij.\nTrumpa so naokrog prenesli ameriški najstniki, je v soboto zveèer tvitnil politièni analitik Steve Schmidt: »Moja šestnajstletna hèerka in njeni prijatelji imajo na stotine vstopnic.« Kritik republikanskega predsednika ZDA je domneval, da so enako naredili mladi po vseh ZDA, »medtem ko se bedaki iz kampanje hvalijo z milijonom vstopnic. lol.« Številni tviteraši so mu odgovarjali, da so tudi njihovi otroci in vnuki pokupili vstopnice, neka Teresa Moore pa je dodala: »Niso bili le najstniki, stara sem šestdeset let in imam tristo vstopnic. In sem demokratka iz Oklahome.«\n    \n    \n    \n     \n            \n             Daleè od prejšnjih prizorov gneèe na Trumpovih predvolilnih prireditvah. FOTO: Leah Millis/Reuters       \n    \n\n\nJavila se je tudi demokratska kongresnica Alexandria Ocasio-Cortez s pohvalo lažnih rezervacij mladih uporabnikov TikToka in K-popa. Prva je spletna platforma za deljenje videoposnetkov, druga ljubiteljev korejske pop glasbe, zagovorniki lažnih rezervacij pa naj bi zelo pazili, da jih niso dobili. Video posnetke, ki so druge spodbujali k rezervacijam, so kmalu odstranili. »Ah ne, prijavila sem se za Trumpovo prireditev, pa ne morem iti, ker sem bolna,« so navajali sarkastièno izjavo ene od njih. Mladi so za TikTok plesali pred posnetki svojih rezervacij ter navajali izgovore, zakaj ne morejo na Trumpovo predvolilno zborovanje, med drugim zaradi nujnega sprehajanja rastlin ali zalivanja kamnov.\nTrump je na predvolilno zborovanje povabil celo vrsto znanih konservativcev od arkansaškega senatorja Toma Cottona, kongresnikov Jima Jordana in Elise Stefanik do britanskega Nigela Faragea. Republikanski predsednik zaradi tega morda ne bo zakljuèil s svojimi predvolilnimi zborovanji, bo pa moral dobro premisliti o njihovi prihodnji organizaciji.\n \n \n    \n    \n    \n     \n            \n             Aplikacija TikTok. FOTO: Leon Vidic/Delo","url":"https://www.delo.si/novice/svet/lazne-rezervacije-pokvarile-trumpovo-zmagoslavje-v-tulsi-322489.html"},{"date":"2020-06-21","title":"V iskanju temne snovi naleteli na nenavaden signal","intro":"Temna snov sestavlja veè kot 85 odstotkov vse snovi v vesolju. Kaj pa sestavlja njo?","text":"Morda je razlaga banalna, morda pa smo na zaèetku fizikalne revolucije. Te dni je završalo, da so globoko pod goro Gran Sasso v Italiji raziskovalci, ki išèejo izmuzljivo temno snov, zaznali nerazložljiv signal. V eksperimentu XENON1T se je zgodila serija presenetljivih dogodkov, ko so opazili presežek odrinjenih elektronov pri nizkih energijah.\n \nSo morda našli potencialni delec temne snovi - aksion? So odkrili do zdaj neznano lastnost nevtrinov? Ali pa bi vse lahko razložil nadležni šum ozadja, ki ga bodo morali za prave rezultate v nadaljnjih eksperimentih odpraviti?\n \nŽe sami raziskovalci, ki so opažanja objavili v še nerecenzirani študiji na portalu arXiv, opozarjajo, da ni mogoèe trditi, da so našli temno snov.\n»Pri vsakem poskusu je tako. Vsakiè gre za bitko med tem, kar hoèeš izmeriti, in tako imenovanim ozadjem. Nekaj so izmerili, ali gre za signal odkritja ali odtis ozadja, bodo morali preveriti z boljšo napravo. Eksperimente, pri katerih meriš nekaj zelo redkega, je tipièno treba delati dolgo èasa,« pojasni fizik osnovnih delcev dr. Peter Križan, ki je zaposlen na Institutu Jožef Stefan in kot profesor na Fakulteti za matematiko in fiziko.\n \n»A èe je to, kar so izmerili, pravi signal, potem je to izjemno odkritje,« še poudari.\n \n»Vsak eksperiment naj bi dobro nadzoroval ozadja, to je prisotnost signalov zaradi že znanih procesov. V tem primeru kolaboracija navaja kot eno izmed možnih ozadij beta razpad tritija, ki bi lahko bil prisoten v eksperimentu,« nadaljuje dr. Miha Nemevšek z odseka za teoretièno fiziko na Institutu Jožef Stefan.\n            Na lovu za temno silo\n        \n\nVedo, da je, ne vedo, kaj je\n \nV italijanskem podzemnem laboratoriju so v eksperimentu, delujoèem med 2016 in 2018, skušali zaznati temno snov, ki sestavlja 27 odstotkov vsega v vesolju (68 odstotkov je temne energije, 5 odstotkov je navadne snovi) oziroma veè kot 85 odstotkov vse snovi v vesolju. Da temna snov, ki ne odbija oziroma oddaja svetlobe, od tu tudi njeno ime, res obstaja, znanstveniki vedo zaradi njenih gravitacijskih uèinkov, ki jih ima denimo v jatah galaksij.\n \nNe vedo pa, iz èesa je sestavljena. Znanstveniki so si tako zamislili hipotetièni delec WIMP - Weakly Interacting Massive Particles ali šibko interagirajoè masivni delec. »Do zdaj vemo, da temna snov èuti gravitacijsko silo, zato domnevamo, da morajo delci biti masivni, hkrati pa predpostavljamo, da z navadno snovjo interagirajo ne le gravitacijsko, ampak tudi šibko ali pa preko do sedaj neznane interakcije. Èe bi interagirali z elektromagnetno interakcijo, bi jih videli,« pojasni Križan.\n \n»Fizika osnovnih delcev pozna standardni model, s katerim opišemo praktièno vse oziroma vsaj izredno natanèno skoraj vse, kar smo do zdaj izmerili. A vemo, da model ne more biti konèna teorija, saj poznamo temno snov. Delci te temne snovi niso v standardnem modelu, torej ne popisuje bistvenega elementa vesolja. V fiziki osnovnih delcev, sploh potem, ko so v Cernu leta 2012 našli manjkajoèi Higgsov bozon, išèemo pojave in delce izven modela, med temi tudi delec temne snovi,« še pove.\n    \n    \n    \n     \n            \n             Standardni model       \n    \n\n\n \nA v italijanskem eksperimentu WIMP-ov niso našli. A morda so našli kak drug delec, saj je XENON1T izjemno obèutljiva naprava. Lani so v reviji Nature objavili, da so z eksperimentom odkrili najbolj redek jedrski razpad, kdajkoli neposredno izmerjen.\n    \n    \n    \n     \n            \n             Detektor XENON1T. FOTO: Xenon Experiment       \n    \n\n\n\nKsenon in delci\n \nKako torej deluje eksperiment? Detektor je napolnjen s 3,2 toni ultraèistega tekoèega ksenona, ki zazna interakcije delcev. Ko delci priletijo v detektor in preidejo snov, iz atoma ksenona izbijejo elektrone, in tako ustvarijo signale svetlobe (to so tako imenovani signali). Veèinoma se to zgodi zaradi interakcije z delci, ki jih že poznamo - mioni, kozmièni žarki, nevtrini, zato so znanstveniki lahko natanèno doloèili, koliko teh signalov lahko pripišejo ozadju (torej že znanim pojavom). V tokratni študiji so ugotovili, da so zaznali 53 signalov veè od prièakovanih 232.\n \nVišek je sicer statistièno premajhen, da bi lahko potrdili obstoj neèesa novega, a dovolj velik, da zbudi pozornost.  \n \n            Iskanje narave temne snovi\n        \nOd kod odstopanje? Ena izmed treh možnih razlag je, da so »ujeli« aksion s Sonca (ali drugih zvezd), ki so prav tako potencialni hipotetièni delci temne snovi. »Tipièni kandidat WIMP je težji, približno od deset do stokrat težji od mase protona. Aksioni so tipièno precej lažji, dosti manjši in lažji od milijardinke mase protona. Prav tako so lastnosti aksiona, kot so na primer sklopitve s poznanimi delci, recimo fotoni in elektroni, tipièno precej drugaène in šibkejše od kandidatov WIMP ,« pojasni Nemevšek.\n \nMorda je šlo za nevtrine, na bilijone teh malih delcev vsako sekundo preide naša telesa. V eksperimentu se je morda pokazala lastnost, ki je drugaèna od lastnosti nevtrinov, ki so del standardnega modela. »Potencialna razlaga, ki jo omenja XENON1T je magnetni moment nevtrinov, ki pa naj bi bili precej veèji od naivno prièakovane vrednosti. Obe potencialni razlagi, solarni aksioni in magnetni moment nevtrinov, so v takšni obliki, kot jih predlaga èlanek XENON1T, izkljuèeni zaradi drugih astrofizikalnih opazovanj,« doda Nemevšek.\n \nTretja razlaga pa je, da se je zgodilo »onesnaženje« ozadja - da se je v XENON1T pojavil tritij, to je radioaktiven izotop vodika, katerega jedro vsebuje en proton in dva nevtrona.  \n \nKrižan razloži, da so v eksperimentu našli presežek iz atomov frcnjenih elektronov. »Lahko jih vidijo v detektorju, ni pa jasno, kaj jih je povzroèilo.«\n \nZa zdaj so vse možnosti odprte. A znanstveniki že nadgrajujejo detektor v XENONnT. V prihodnji razlièici bi lahko dobili dokonèni odgovor. \n    \n    \n    \n     \n            \n             V poskusu sodeluje okoli 160 znanstvenikov iz 24 razliènih držav. FOTO: Xenon Experiment","url":"https://www.delo.si/novice/znanoteh/nerazlozljiv-signal-nova-fizika-ali-napaka-v-poskusu-322404.html"},{"date":"2020-06-21","title":"Za oblast šteje le potrditev politike srbskega vožda","intro":"Po oceni Dragana Ðilasa je politika vladavine strahu na nelegitimnih in paradržavnih volitvah doživela poraz.","text":"Srbske volitve so pokazale, da v Srbiji ne obstaja moèna in aktivna opozicija, ki bi lahko bila korektiv avtoritarni oblasti. Bojkot volitev s strani relevantne opozicije je vplival na nižjo volilno udeležbo, ni pa obrodil prièakovanih sadov.\nV Srbiji se ni zgodilo niè novega. Prièakovano je zmagala Srbska napredna stranka (SNS) predsednika Aleksandra Vuèiæa. Po volitvah ni jasno, ali bo Srbija pospešeno nadaljevala po evropski poti in izpeljala zaèete reforme, ki še ne dajejo rezultatov. Nejasna ostaja tudi njena geopolitièna usmeritev. Ta šteje zato, ker je kljuèna država za ohranitev stabilnosti in miru v regiji.\n\n\nKontinuiteta avtoritarne vladavine\n\nSodeè po prijavah opazovalcev na današnjih parlamentarnih volitvah ni bilo veè nepravilnosti, oddaje glasovnic v napaèno škatlo, kupovanja glasov, družinskega glasovanja, pritiskov na volivce ali pretepov in vandalizma, kot na zadnjih parlamentarni volitvah leta 2016 ali na predsedniških volitvah leta 2017. Posamezni politièni akterji se niso zatekli v nasilje, ki jim je pogosto služilo kot politièno sredstvo. Nevladni opazovalni misiji Center za svobodne volitve in demokracijo (Cesid) in Center za raziskave transparentnosti in odgovornosti (Crta) sta v glavnem poroèala o manjših nepravilnostih, ki ne zadodostujejo za spodbijanje legalnosti in legitimnosti volitev.\nRelevantna opozicija je do neke mere upravièeno razglasila zmago lastne politike. Po oceni vodje Zveze za Srbijo (SzS) Dragana Ðilasa je bojkot volitev uspel, ker se jih je udeležilo manj kot polovica volivcev, politika vladavine strahu pa je na nelegitimnih in paradržavnih volitvah doživela poraz. Ne glede na to, da je poleg poziva na bojkot na volilno udeležbo vplivala zaskrbljenost ljudi za lastno zdravje. Nerealno je prièakovanje SzS, da se bo Vuèiæ odrekel avtoritarni vladavini in uslišal njene pozive, naj oblikuje prehodno vlado.\n\n\nPrièakovana zmaga naprednjakov\n\nV Srbiji so kot prvi državi v Evropi kljub pandemiji novega koronavirusa in narašèanju okužb izpeljali parlamentarne in lokalne volitve. Po dobri polovici preštetih glasov sta Cesid in Ipsos napovedala koaliciji Srbske napredne stranke (SNS) 62,7 odstotka glasov ali 180 mandatov, v parlament pa se bosta zenesljivo uvrstili tudi koalicija Socialistiène stranke Srbije (SPS) zunanjega ministra Ivice Daèiæa in Srbska domoljubna zveza (SPAS) nekdanjega župana Novega Beograda Aleksandra Šapiæa.\n    \n    \n    \n     \n            \n             Volivec v Beogradu. FOTO: Andrej Isakovic/AFP       \n    \n\n\nNov parlament v Srbiji je izbiralo 6,6 milijona volivcev, na obmoèjih s srbsko skupnostjo na Kosovu pa blizu 100.000 volivcev. Zaradi epidemije covida-19 je volitve nadziralo le nekaj misij tujih opazovalcev. Ugotovitve omejene opazovalne misije Ovseja v Srbiji in na Kosovu bodo podlaga za oceno EU o demokratiènosti volilnega procesa. Poleg domaèih opazovalcev volitve spremlja tudi misija evropske mreže ENEMO, ne pa tudi evropskega parlamenta, ki je veè mesecev z oblastmi vodila dialog o pogojih volitev.\nSrbski predsednik je ob oddaji glasu izrazil upanje, da bo njegova SNS dosegla dober rezultat, da bodo lahko nadaljevali z reformami. Èe se bo njegovi listi Aleksandar Vuèiæ – Za naše otroke po objavi prelimenarnih rezultatov obetala zmaga, je napovedal predstavitev programa in naèrte za prihodnje štiri leta. Da bodo državljani izkazali zaupanje »timu predsednika Vuèiæa« in s tem pokazali, da želijo nadaljevati pot, ki so jo zastavili leta 2014, je ob oddaji glasu upala tudi premierka Ana Brnabiæ. Po njenem ni pomembna volilna udeležba, temveè le le rezultat in potrditev Vuèiæeve politike.","url":"https://www.delo.si/novice/svet/v-srbiji-danes-volili-poslance-in-predstavnike-lokalnih-oblasti-322516.html"},{"date":"2020-06-21","title":"Furs jih je oglobil za šest milijonov evrov","intro":"Pri delodajalcih in delojemalcih na èrno lani kršitve odkrili pri vsakem petem nadzoru – to je v veè kot 2825 primerih.","text":"Ljubljana – Finanèna uprava (Furs) je lani v nekaj veè kot 11.980 nadzorih dela in zaposlovanja na èrno odkrila 2826 kršitev in izrekla za 5,8 milijona evrov glob ter podala enajst kazenskih ovadb, piše v letnem poroèilu posebne vladne komisije za prepreèevanje dela in zaposlovanja na èrno.\n \nNajveè prijav s podroèja zakona o prepreèevanju dela in zaposlovanja na èrno prejme prav Furs. Lani so jih, kot poroèilo povzema STA, prejeli 2826 zoper 3504 zavezance. Od enajstih vloženih ovadb sta se dve konèali pred sodišèem, ki je oba storilca obsodilo na pogojno kazen.\n \nTudi na tržni inšpektorat na podroèju dela na èrno odpade precej nadzorov; tržni inšpektorji v veèini primerov preverjajo ustreznost registracije in dovoljenja registriranih subjektov ter nedovoljeno reklamiranje ..., kar prav tako pripomore k urejenosti trga dela.\n\nTežko dokazljivo plaèevanje na roko \n\n    \n    \n    \n     \n            \n             Furs je lani prijel prejeli 2826 prijav za delo na èrno zoper 3504 zavezance. Foto Shutterstock       \n    \n\n\nInšpektorat za infrastrukturo na podroèju nadzorov kot problematièen ocenjuje prevoz potnikov z osebnimi vozili, kjer je dokazovanje dela na èrno posebej težavno, inšpektorat za šolstvo pa navaja, da zakonodaja omogoèa ustanavljanje zasebnih vrtcev ali opravljanje dejavnosti predšolske vzgoje, a se še vedno pojavljajo številni ponudniki varstva otrok, ki se izogibajo registrskim postopkom, v katerih bi morali izkazati izpolnjevanje predpisanih kadrovskih pogojev ter pogojev za prostor in opremo.\n \nO delu na èrno in plaèilu na roko v zasebnem varovanju, ki ga je v praksi težko dokazati, poroèa inšpektorat za notranje zadeve, Policija pa v primerih kaznivih dejanj zaposlovanja na èrno ne ugotavlja bistvenih razlik s preteklimi leti, saj da gre najveèkrat za »opravljanje dela brez prijave v ustrezno zdravstveno zavarovanje in brez ustreznih dovoljenj za delo«. Najpogostejši kršitelji so v gradbeništvu, gostinstvu in avtoprevozništvu.\n \nNe dajo plaè, ne plaèajo davkov\n\n            Kontaktni podatki za prijave zaposlovanja na èrnoFinanèna uprava Republike Slovenije\ntelefon: 080 11 22\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak411942f301c948e9bd2f28326b2b029c').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy411942f301c948e9bd2f28326b2b029c = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;';\n\t\t\t\taddy411942f301c948e9bd2f28326b2b029c = addy411942f301c948e9bd2f28326b2b029c + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text411942f301c948e9bd2f28326b2b029c = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak411942f301c948e9bd2f28326b2b029c').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy411942f301c948e9bd2f28326b2b029c + '\\'>'+addy_text411942f301c948e9bd2f28326b2b029c+'<\\/a>';\n\t\tTržni inšpektorat Republike Slovenije (za pravne osebe in s.p.)\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak9b95b6a2e5773d451a262967ff63725d').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy9b95b6a2e5773d451a262967ff63725d = 'gp.t&#105;rs' + '&#64;';\n\t\t\t\taddy9b95b6a2e5773d451a262967ff63725d = addy9b95b6a2e5773d451a262967ff63725d + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text9b95b6a2e5773d451a262967ff63725d = 'gp.t&#105;rs' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak9b95b6a2e5773d451a262967ff63725d').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy9b95b6a2e5773d451a262967ff63725d + '\\'>'+addy_text9b95b6a2e5773d451a262967ff63725d+'<\\/a>';\n\t\tFinanèna uprava Republike Slovenije (za posameznike)\nanonimni telefon: 080 11 22\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak64a833d8c2347868bdb1fd8290e77aae').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy64a833d8c2347868bdb1fd8290e77aae = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;';\n\t\t\t\taddy64a833d8c2347868bdb1fd8290e77aae = addy64a833d8c2347868bdb1fd8290e77aae + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text64a833d8c2347868bdb1fd8290e77aae = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak64a833d8c2347868bdb1fd8290e77aae').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy64a833d8c2347868bdb1fd8290e77aae + '\\'>'+addy_text64a833d8c2347868bdb1fd8290e77aae+'<\\/a>';\n\t\tInšpektorat Republike Slovenije za infrastrukturo\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak5838345df76f0e052d8437271ba18f6a').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy5838345df76f0e052d8437271ba18f6a = 'gp.&#105;rs&#105;' + '&#64;';\n\t\t\t\taddy5838345df76f0e052d8437271ba18f6a = addy5838345df76f0e052d8437271ba18f6a + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text5838345df76f0e052d8437271ba18f6a = 'gp.&#105;rs&#105;' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak5838345df76f0e052d8437271ba18f6a').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy5838345df76f0e052d8437271ba18f6a + '\\'>'+addy_text5838345df76f0e052d8437271ba18f6a+'<\\/a>';\n\t\t\n        \nV sklopu kaznivih dejanj zoper delovno razmerje in socialno varnost so v zadnjih letih najpogostejše kršitve temeljnih pravic delavcev, kot so neizplaèevanje plaè oziroma neporavnavanje davkov in prispevkov zaposlenim, ko ti ne prejmejo plaèila za opravljeno delo ali ga prejmejo v gotovini, v manjši meri pa kršitve zaradi sklenitve oziroma nezakonitega prenehanja delovnega razmerja.\nKomisija se je dotaknila tudi osebnega dopolnilnega dela, kjer so izvajalci lani skupaj zabeležili 2,7 milijona evrov prihodkov. Za to delo je bilo sicer pridobljenih 20.733 vrednotnic.","url":"https://www.delo.si/novice/slovenija/furs-jih-je-oglobil-za-sest-milijonov-evrov-322421.html"},{"date":"2020-06-22","title":"Še ena pravda v Luxembourgu","intro":"Bruselj oèita Sloveniji kršitev nedotakljivosti arhivov ECB.","text":"Bruselj – Današnja ustna obravnava tožbe evropske komisije proti Sloveniji, ki zadeva status dokumentov ECB in neupoštevanje lojalnega sodelovanja, bo že pokazala, kakšna vprašanja si sodniki 15-èlanskega velikega senata Sodišèa EU postavljajo v tej zadevi.   \nIzhodišèna toèka postopka je bila kriminalistièna preiskava na sedežu Banke Slovenije, ki je glede sanacije bank potekala proti tedanjemu guvernerju Boštjanu Jazbecu in njegovim najožjim sodelavcem. Ker je bil obvešèen, da so bile med drugim zasežene informacije ECB, je nemudoma pisno protestiral njen tedanji predsednik Mario Draghi. Slovenskim organom je oèital, da so z zasegom dokumentov in raèunalniške strojne opreme ECB, kršili protokol o privilegijih in imuniteti institucij Unije.\n    \n    \n    \n     \n            \n             Boštjan Jazbec FOTO: Jože Suhadolnik/Delo       \n    \n\n\nKot so pojasnjevali pri ECB, tega zasega niso vnaprej odobril. Tudi njeni poznejši poskusi za sporazumno rešitev niso bili uspešni. Dolžnost lojalnega sodelovanje pomeni, da se Unija in države èlanice medsebojno spoštujejo in si pomagajo pri izpolnjevanju nalog iz pogodb. Takšna dolžnost je zapisana v 4. èlenu Pogodbe o EU in Slovenija jo je v oèeh evropske komisije kršila, ker da z ECB ni konstruktivno razpravljala o tej zadevi.   \nEvropska komisija je postopek proti Sloveniji decembra 2016. V primerih postopkov, povezanih s kršitvami prava EU, le izjemoma pride do tožbe pred sodišèem v Luxembourgu, saj se zadeve obièajno uredijo prej. Po današnji obravnavi bo predvidoma znano, kdaj bo generalni pravobranilec objavil sklepne predloge. Od obravnave do objave predlogov mine obièajno nekaj mesecev. Nato mora še izreèena sodba. Najhitreje bi bila lahko znana konec leta.\nPremier Janez Janša je na zaèetku junija v pismu predsednici evropske komisije Ursuli von der Leyen pozanimal, pod kakšnimi pogoji bi se bil Bruselj pripravljen odpovedati tožbi. Slovenija je doslej trdila, da je naèelo nedotakljivosti arhivov tolmaèeno preširoko.","url":"https://www.delo.si/novice/slovenija/se-ena-pravda-v-luxembourgu-322099.html"},{"date":"2020-06-22","title":"Vladajoèa SDS s tožbo nad akademika","intro":"SDS zaradi izjave Rudija Rizmana o spornem financiranju SDS zahteva odškodnino od – Marjana Šarca.","text":"V èasu oblikovanja vladajoèe koalicije je 75 uglednih akademikov z javnim pismom, ki ga je do sedaj podpisalo že veè kot 4000 podpisnikov, posvarilo pred oblikovanjem vlade s stranko SDS. Dan pozneje je prvopodpisani, mednarodno uveljavljeni sociolog in politolog ddr. Rudi Rizman, argumente podpisnikov strnjeno povzel v oddaji Odmevi. In dobil pismo odvetnika, ki zastopa vladajoèo stranko.Rizman je v Odmevih med drugim pojasnil, da je pismo »apel vsem razumnim ljudem, da razmislijo, ali si Slovenija lahko privošèi, da na èelo vlade pride stranka, ki zagovarja avtoritarne ideje, ki jo financira tuj režim – tu mislim seveda ...\n    Celoten èlanek lahko preberete po ogledu videa.\n    \n        \n            \n        \n            Predvajajte video in nadaljujte z branjem èlanka.\n        \n    \n    \n     Lahko pa postanete naš naroènik in takoj dostopate do vseh vsebin. Naroèite se lahko tukaj.","url":"https://www.delo.si/novice/slovenija/vladajoca-sds-s-tozbo-nad-akademika-322098.html"},{"date":"2020-06-22","title":"Potrebujemo tisoè ljudi, naj pridejo, z veseljem jih bomo sprejeli","intro":"Minister za obrambo Matej Tonin po dobrih treh mesecih mandata v obravnavo pošilja dva za svetlejšo prihodnost vojske kljuèna zakona.","text":"Ljubljana – Da bi posodobili vojsko, bo vanjo treba pritegniti mlade ljudi, da pa bi to storili, mora Slovenska vojska postati bolj privlaèen delodajalec. Novi zakon o zagotavljanju sredstev za investicije v Slovenski vojski za obdobje 2021-2026, ki ga bo vlada obravnavala ta teden, in spremembe zakona o obrambi, ki, kot kaže, imajo dvotretjinsko podporo, sta nujno potrebna temelj za gradnjo prihodnosti vojske, med drugim pravi minister za obrambo Matej Tonin.Za Slovensko vojsko je najveèja vaja v njeni zgodovini. V petek po njenem zakljuèku si je minister Matej Tonin vzel tri èetrt ure èasa za bralce Dela, preden je odšel na ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/novice/slovenija/potrebujemo-tisoc-ljudi-naj-pridejo-z-veseljem-jih-bomo-sprejeli-322093.html"},{"date":"2020-06-22","title":"Voda kot lokalno vprašanje in svetovna težava","intro":"Slovenija ima vodnih virov v obilju, a je padla na izpitu iz njihovega varovanja in nadzora; èetrt stoletja je že status voda slab.","text":"Ljubljana – Slovenija je zamudila priložnost, da bi se lahko ob koncu šestletnega naèrtovalskega obdobja, ki se izteèe letos, pohvalila, kako ji uspeva uèinkovito upravljati z vodami. To bo oèitno že èetrta zaporedna »šestletka« z oceno slabo. Dejstvo, da status voda ni dovolj dober v veèini držav, ni tolažba, saj voda v 21. stoletju pomeni strateško surovino, od katere so odvisni svetovni mir, revšèina, družbena praviènost in celo enakost med spoloma. Zato je voda hkrati lokalno vprašanje in svetovna težava ter vse bolj tudi privilegij bogatih.\nKar 2,8 milijarde Zemljanov obèuti pomanjkanje vode in po najbolj pesimistiènih scenarijih bo to število do 2050 narastlo na sedem milijard. Za to, da voda pri hiši je, so v osmih od desetih gospodinjstev brez urejene vodooskrbe odgovorne ženske. Od približno 220 držav sveta jih je sto šestdeset odvisnih od uvoza hrane - in vode. Po zadnjih podatkih Svetovne zdravstvene organizacije dostopa do èiste vode v svojem domu nimata dve milijardi ljudi, dvakrat toliko pa jih ne premore ustreznih sanitarij. Sicer se spodbudno bere podatek, da so od leta 2000 milijoni ljudi dobili dostop do pitne vode in sanitarij – to pomeni dostop do zašèitenega vira pitne vode in do sanitarij, ki jim jih ni treba deliti z drugimi gospodinjstvi. Za pot do èiste pitne vode in nazaj 263 milijonov ljudi še vedno potrebuje veè kot pol ure, iz (najveèkrat oporeènih) potokov in jezer pa vodo zajema 159 milijonov ljudi. Tudi v marsikateri šoli in zdravstveni instituciji si v dobi vesoljskih tehnologij ni moè umiti rok. Zaradi slabih higienskih razmer in posledièno diareje umre veè kot 360.000 otrok, preden dopolnijo pet let.\n\nSanitarije in higiena na seznamu želja\n\n    \n    \n    \n     \n            \n             Zaradi vode ljudje zapušèajo domove in narodi prelivajo kri. FOTO: Mike Hutchings/Reuters       \n    \n\n\nTaèas ko kolera, griža, hepatitis C in tifus še vedno sejejo smrt, zaradi slabe higiene pa za diarejo umre veè kot 360.000 otrok, preden dopolnijo pet let, se svetovna politika dogovarja o univerzalnem dostopu do ustrezne sanitarne ureditve in higiene do leta 2030. Obenem pa se zaveda, da v najmanj devetdesetih državah oziroma za štiri milijarde ljudi ta cilj niti v naslednjih desetih letih ne bo dosežen. Kako bi bil, ko pa 600 milijonov deli sanitarije z drugimi gospodinjstvi, 892 milijonov ljudi – veèinoma na podeželju podsaharske Afrike in Oceanije – pa potrebo opravlja pod milim nebom. Na obmoèju podsaharske Afrike ima dostop do vode in mila za umivanje rok zgolj petnajst odstotkov ljudi, kar je v posmeh dejstvu, da je Zemlja edini planet v našem osonèju, ki premore obilico vode. Èeprav voda obvladuje sedem desetin Zemlje, po podatkih Luèke Kajfež Bogataj le vsak sedmi Zemljan »živi v relativnem obilju vode«. Evropejec je na dan v povpreèju porabi pet tisoè litrov (gre za podatke organizacije Water Footprint Network, ki zajema t. i. porabo virtualne vode, torej tudi vodo, ki jo porabimo za produkcijo posamezne dobrine), medtem ko 1,2 milijarde ljudi nima na voljo niti stotine te kolièine na dan, 1,6 milijarde pa jih ni vkljuèenih v organizirano vodooskrbo. Vsak Slovenec v povpreèju porabi sto pet litrov vode na dan, Kuvajtèan veè kot petsto litrov, Somalijec komaj deset ...\n\n\nAkumulacije razdvajajo Slovence\n\n    \n    \n    \n     \n            \n             Z obstojeèo zakonodajo smo v naši državi unièili sistem varovanja vodnih virov. FOTO: Jure Eržen/Delo       \n    \n\n\nZa vodo pri Organizaciji združenih narodov (OZN) pravijo, da je med drugim gradnik miru, hkrati so od nje odvisne tri èetrtine delovnih mest v svetu. Vodna politika se je porodila iz grožnje, da vsi narodi ne bodo imeli enakega dostopa do vode in iz dileme, kako si pravièno razdeliti najpomembnejši vir našega planeta, pa tudi iz strahu, da si bodo vodo prilašèale velike multinacionalke. V 20. stoletju se je prebivalstvo potrojilo, poraba vode pa pošesterila, pomanjkanje vode je z domov po zadnjih podatkih pregnalo sedemdeset milijonov ljudi. Podnebnih beguncev bo v naslednjem desetletju že desetkrat toliko, zaradi vode narašèa število konfliktov in kriznih žarišè. Dolgo brado je do sporazuma imel spor med Indijo in Bangladešem zaradi Gangesa. Kitajska in Indija sta si v laseh zaradi Brahmaputre. Kitajska na njej gradi hidroelektrarne, Indijci ob njej kmetujejo in namakajo plantaže èaja. Turèijo in Irak razdvaja Tigris, Avstrijo in Slovenijo Drava, Slovenijo pa navznoter še naèrtovana gradnja hidroelektrarn na Muri in Savi. Spor med slovensko politiko in naravovarstveniki poglablja vprašanje akumulacij na rekah in njihov vpliv na reèni živelj. Taèas ko svet opozarja, da se je treba podnebnim spremembam prilagajati, in da bodo podnebne spremembe »vzele« del vode tudi alpskim rekam, ki napajajo 170 milijonov ljudi, mi še išèemo odgovor na vprašanje, ali so akumulacije koristne ali ne. Stroka, ki spremlja njihov vpliv na temperaturo Save, trdi, da blažijo podnebne spremembe.\n\n    \n    \n    \n     \n            \n             Za to, da voda pri hiši je, so v osmih od desetih gospodinjstev brez urejene vodooskrbe odgovorne ženske. FOTO: Mohamed Nureldin Abdallah/Reuters       \n    \n\n\nVodarstvo prepušèeno stihiji\n\nV zgodovino »vojn za vodo« se bodo v tretjem tisoèletju kot prvi vpisali krvavi nemiri leta 2000 v poreèju La Plate v Južni Ameriki, ki je vodni vir za polovico prebivalcev Argentine, Bolivije, Brazilije, Paragvaja in Urugvaja. Spor se je zaèel, ko je ameriška multinacionalka v Boliviji olastninila vodne vire in povišala cene vode …\n    \n    \n    \n     \n            \n             Dr. Mitja Brilly. FOTO: Tomi Lombar/Delo       \n    \n\n\n        \n            »Sredstva za hidrološka opazovanja, strokovne službe in vzdrževanje so se krepko zmanjšala. Investicije se ne izvajajo veè z lastnimi sredstvi. Politièni sistem predstavniške demokracije ni sposoben opredeliti trajnostne vizije razvoja vodarstva. Poslanci v državnem zboru in ministri sprejemajo samo projekte, ki jih je mogoèe izpeljati do naslednjih volitev.«\ndr. Mitja Brilly\nprofesor Fakultete za gradbeništvo in geodezijo\n        \nPred privatizacijo vode pri nas svari tudi dr. Mitja Brilly, profesor na ljubljanski fakulteti za gradbeništvo in geodezijo. Slovenska politika je v 2016 pravico do vode resda zapisala v ustavo, a to je po njegovem izpeljala populistièno in brez posebnih premislekov. Posledice so lahko katastrofalne, saj smo – tako Brilly - z obstojeèo zakonodajo unièili sistem varovanja vodnih virov in prepustili nadzor na vodotokih zasebnim podjetjem in sistemski korupciji. Ali se njegove »zle napovedi« uresnièujejo? Brilly odgovarja: »Do danes vse tiho je bilo. O novi zakonodaji, ki bi prenesla ustavno doloèilo v zakon, ne vem niè. Oèitno posamezni deležniki v odloèanju ugotavljajo dejanski pomen sprejetega.« Razvoj vodarstva v procesih stihijske privatizacije vselej nazaduje, ugotavlja, ker pa je vodarstvo poèasen proces, posledice napaènih odloèitev niso vidne takoj. »Sredstva za hidrološka opazovanja, strokovne službe in vzdrževanje so se krepko zmanjšala. Investicije se ne izvajajo veè z lastnimi sredstvi. Politièni sistem predstavniške demokracije ni sposoben opredeliti trajnostne vizije razvoja vodarstva. Poslanci v državnem zboru in ministri sprejemajo samo projekte, ki jih je mogoèe izpeljati do naslednjih volitev,« je Brilly odgovorne opozarjal že pred leti in izpostavil primer Želimeljšèice. Leta 1990 je Slovenijo prizadela najveèja voda ujma prejšnjega stoletja, je dejal: »Gmotna škoda je bila ogromna, na sreèo sta bili smrtni žrtvi samo dve. Zaradi okolju prijaznega vzdrževanja vodotokov so se ti zarasli in pretoèni profili zasuli s sedimenti. Izpeljali smo analizo na Želimeljšèici, na kateri so se izvedla prva dela na remediaciji še pred osamosvojitvijo. Skozi profil vodotoka, ki je imel nekoè zmogljivost 20 kubiènih metrov v sekundi, danes v sekundi lahko teèe samo še pet kubiènih metrov. Stanje ostalih slovenskih vodotokov ni bistveno boljše. Posledica so vse pogostejše poplave in na žalost tudi smrtne žrtve, ki jih imamo pri vsaki veèji ujmi. Vse skupaj opravièujemo s podnebnimi spremembami, èeprav hidrološki podatki tega ne podpirajo.«\n\n\nSlovenija je bogata z vodami, toda …\n\nPo našem ozemlju se na leto samo v rekah in potokih pretoèi 34 milijard kubiènih metrov vode, kar je na prebivalca skoraj štirikrat veè od evropskega povpreèja. Za svoje potrebe imamo dovolj podtalnice in izvirov podzemnih voda. Iz njih se oskrbuje kar 97 odstotkov vseh porabnikov, ostali se iz zajetij reènih površinskih voda. Vir pitne vode so pri nas torej podzemna vodna telesa – enaindvajset jih je -, ki jih napaja 155 površinskih vodnih teles. Toda kar trije od enaindvajsetih podzemnih vodnih zajetij in veèina površinskih so v slabem stanju. Krivec za to je – èlovek, ki deluje, kmetuje in - onesnažuje. Zadnji, lanski monitoring pitne vode, je pokazal na povišane koncentracije nitrata, to je nad 25 miligramov v litru, v Pomurju in Podravju, v manjšem obsegu tudi na obmoèju Zasavja in Savinjske statistiène regije. Presežene vrednosti pesticidov so našli v dveh vzorcih v Jugovzhodni regiji. Èe že zdaj ugotavljamo, da monitoringi podzemne in pitne vode ter površinskih vod onesnaževal ne zaznajo vselej, nas mora skrbeti, kako bo šele z zaznavanjem mikroplastike? Bolj odgovoren nadzor in uèinkovitejši monitoring pitne vode se obeta s posodobljeno evropsko direktivo o pitni vodi, ki jnaj bi jo dobili do konca letošnjega leta.\n\n            Milijoni (za zdaj) le na papirju\nKonec aprila je državni zbor potrdil novelo zakona o vodah, ki na podroèju zagotavljanje javne oskrbe s pitno vodo uvaja nekaj novosti, med drugim omogoèa sofinanciranje obèinskih projektov, novogradenj in rekonstrukcij sistemov za oskrbo s pitno vodo, ki jih ni mogoèe sofinancirati iz evropskih sredstev oziroma sredstev Evropske unije. Spremembe zakona omogoèajo tudi dodatno financiranje izrednih ukrepov v primerih poveèane stopnje ogroženosti in izrednih ukrepov po naravnih nesreèah. V skladu za vode bo v ta namen letno rezerviranih predvidoma pet milijonov evrov sredstev, ki se bodo lahko prenesla v prihodnje leto, najvišji znesek pa ne bo smel presegati desetih milijonov evrov.\n        \nSesuli smo varovalni sistem\n\nNaš zakon o vodah je star osemnajst let. Z njim smo varovanje vodnih virov prenesli na vlado in s tem, pravi Mitja Brilly, dobro organizirani sistem varovanja virov pitne vode praktièno unièili. Vlada namreè ni sposobna sprejeti veè kot dva do tri odloke letno; pravna praznina je zapolnjena z odloèitvijo, da stari odloki še veljajo, je Brilly opozarjal že pred tremi leti, na kongresu o vodah. Posodobitev odlokov praktièno ni mogoèa, nadzora ni, varovanja vodnih virov dejansko nimamo veè, je sklenil. Politiène volje, da omilimo posledice, tudi danes ni, zatrjuje Brilly, ki vidi rešitev v prenosu odgovornosti nazaj na lokalno skupnost: »Ministrstvo za okolje in prostor bi na drugi stopnji lahko prevzelo odloèanje in nadzor. Posledice napaènih odloèitev se kažejo v izvajanju posegov na vodovarstvenih obmoèjih, kjer lokalna skupnost nima nobene odgovornosti. Tako lahko obèina Ljubljana gradi kanalizacijski vod, saj je za izvajanje odloka odgovorna vlada, ki ga je tudi sprejela. Problem je predvsem ta, da novih spoznanj o naravnih procesih in tehnološkem razvoju ne vgradijo v odloke o varovanju vodnih virov.«\n    \n    \n    \n     \n            \n             Zaradi vode ljudje zapušèajo domove in narodi prelivajo kri. FOTO: Mike Hutchings/Reuters       \n    \n\n\nSlovenija je v 90. letih ukinila sistem obmoènih vodnih skupnosti, sredstva pa preusmerila v integralni proraèun države. Od takrat gre z vodarstvom navzdol – v nasprotju s Hrvaško, ki je po Brillyju obdržala celovito upravljanje z vodami. »Podjetje Hrvatske vode je vlogo, ki jo je imelo pred tranzicijo, zadržalo. Njihov letni proraèun znaša 500 milijonov evrov, kar je tri odstotke hrvaškega proraèuna,« pravi Brilly. Slovenska sredstva za vode so približno desetkrat manjša.","url":"https://www.delo.si/novice/slovenija/voda-kot-lokalno-vprasanje-in-svetovna-tezava-322120.html"},{"date":"2020-06-21","title":"Rogla na kolo, videospot pa na youtube","intro":"Vsi smo ponosni, da je tukaj doma najboljši kolesar sveta, Roglaaaa ... premierno odmeva združeno delo Zasavcev Dejana Žujièa in Roka Hvale.","text":"Zagorje – Taèas ko se zagorski kolesarski as Primož Rogliè že kakšno uro poti na trasi državnega prvenstva v cestni preizkušnji po spolzkih gorenjskih cestah, je na youtubeu ta hip premiero doèakal videospot navijaške himne, posveèene Rogli. Besedilo in glasbo zanjo je napisal Zagorjan Dejan Žujiè, videospot pa režiral Trboveljèan Rok Hvala. Glavno vlogo so seveda ponudili – Roglièu..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nRogliè, doma iz Strahovelj nad Kisovcem, se v videospotu, pravi režiser mlajše slovenske generacije Rok Hvala, pojavlja v zanj neobièajnih vlogah: je kitarist in je bobnar. Refren nove navijaške himne S tabo je Slovenija, za katero je Dejan Žujiè navdih dobil po Roglièevi zmagi na lanski Vuelti, se glasi: Vsi smo ponosni, da je tukaj doma najboljši kolesar sveta! Roglaaaa …  Žujiè je z bendom skladbo prviè predstavil oktobra lani, na sprejemu Primoža v Zagorju ob Savi. »Ker sem opazil, da je šla ljudem hitro v uho, sem se odloèil, da jo tudi studijsko posnamem in zanjo naredim videospot,« je dejal.\n \nRogliè na koronasnemanju\n\nSnemanje je padlo v korona februar in se zaradi karantene mestoma ustavilo. A nazadnje je bil videospot konèno posnet in kot pravi Žujiè: »Korona je bila za nas tudi prednost, saj je imel Primož malce veè èasa in je lahko sodeloval pri snemanju.«\n \n    \n    \n    \n     \n            \n             Režiser Rok Hvala daje napotke glavnemu v spotu Primožu Roglièu. FOTO: Alja Cestnik       \n    \n\n\nKlaviature je v spotu prevzel sam režiser Hvala, ki ga je k sodelovanju povabil Žujiè: »Ko me je  Dejan poklical, ali bi bil pripravljen delati videospot za to skladbo, sem bil seveda takoj za. Ob poslušanju se mi je porodilo nemalo idej, ki smo jih strnili v videospot. Mislim, da nam je v enem snemalnem dnevu tudi uspelo dobro zajeti atmosfero skladbe.« Ker so se kot ekipa dobro ujeli, upa na še veè skupnih projektov.  \n \nDirektor fotografije Andrej Copot je že star Žujièev znanec. Sodelovala sta pri njegovem zadnjem singlu, zato je, pravi, v sodelovanje privolil brez pomislekov. Z režiserjem Hvalo smo zadevo dvignili na višjo raven, pravi, zadovoljen s celodnevnim majskim  snemalnim »sonèenjem v Zagorju«.\n    \n    \n    \n     \n            \n             Desno direktor fotografije Andrej Copot. FOTO: Alja Cestnik       \n    \n\n\nPrav snemalni dan je bil vsem najveèji izziv. V enem dnevu so morali posneti ogromno kadrov, za snemanje glavnega akterja Roglièa pa so imeli na voljo dve uri.","url":"https://www.delo.si/novice/slovenija/rogla-na-kolo-videospot-pa-na-you-tube-322435.html"},{"date":"2020-06-21","title":"Tudi v nedeljo na mejnih prehodih s Hrvaško daljše èakalne dobe","intro":"Najveèja gneèa je na mejnem prehodu Gruškovje. Tam vozniki za vstop v Slovenijo èakajo veè kot dve uri, za izstop pa do ene ure.","text":"Enako kot vèeraj so tudi danes daljše èakalne dobe na mejnih prehodih med Slovenijo in Hrvaško. Osebna vozila najdlje èakajo za vstop v Slovenijo na mejnem prehodu Gruškovje, in sicer veè kot dve uri. \nZa vstop v državo se prav tako dlje èasa èaka na drugih mejnih prehodih s Hrvaško. Po navedbah Prometno-informacijskega centra za državne ceste se na vstop v Slovenijo na mejnem prehodu Obrežje èaka od ene do dver ur, na Jelšanah in Zgornjem Leskovcu pa do 30 minut. \nZa izstop iz Slovenije osebna vozila do ene ure èakajo na mejnem prehodu Gruškovje in do pol ure na Jelšanah.","url":"https://www.delo.si/novice/slovenija/tudi-v-nedeljo-na-mejnih-prehodih-s-hrvasko-daljse-cakalne-dobe-322453.html"},{"date":"2020-06-21","title":"Pred slovenskimi šolarji so »posebne poèitnice«","intro":"Predsednik države Pahor in ministrica za šolstvo Kusteèeva sta ob zakljuèku šolskega leta nagovorila šolarje, uèitelje in starše.","text":"Ljubljana – »Poèitnice so tu! Gotovo bodo spet nekaj posebnega.Vendar niti približno ne bodo nekaj tako posebnega, kot je bilo šolsko leto, ki se pravkar zakljuèuje.« Tako v poslanici šolarje nagovarja predsednik države Borut Pahor. Z ministrico za izobraževanje, znanost in šport Simono Kustec sta se za uspešno zakljuèeno šolsko leto zahvalila uèencem, dijakom, študentom, vzgojiteljem, uèiteljem, profesorjem, ravnateljem, staršem in vsem drugim zaposlenim v vzgojno-izobraževalnih institucijah.\nMedtem ko je predsednik Pahor preprièan, da bodo v prihodnje spremembe uèenja velike tudi zaradi letošnje epidemije in izkušenj z njo, je ministrica vse šolajoèe se in zaposlene v vzgoji in izobraževanju razglasila za »prave in najveèje zmagovalce« tega »nenavadnega èasa izobraževanja«.\n    \n    \n    \n     \n            \n             Predsednik republike Borut Pahor je šolarjem zaželel prijetne poèitnice. Foto: Leon Vidic/Delo       \n    \n\n\nPrihodnost in z njo novo šolsko leto pa ostajata še precejšnja neznanka. Ni še namreè jasno, kako bo od septembra potekal izobraževalni proces. »Kmalu boste izvedeli, kako bomo to naredili,« je dejala in se zavezala, da bodo na ministrstvu za šolstvo tudi v èasu poletnih poèitnic »delali, ker šola jeseni bo, ker mora biti in ker je znanje karta uspeha za vse«, kar mladi poènejo v življenju.\n\n\nOddahnilo si bo 260.000 mladih\n\nZa okrog 260.000 slovenskih šolarjev je bilo to šolsko leto precej drugaèno. Po razglasitvi epidemije novega koronavirusa v državi 12. marca je Slovenija zaprla vse vzgojno-izobraževalne ustanove. Doma je ostalo tudi 190.156 osnovnošolcev in 72.783 srednješolcev, ki so se morali šolati na daljavo. V šolske klopi so se 18. maja najprej vrnili uèenci prvih treh razredov osnovnih in dijaki zakljuènih letnikov srednjih šol, 25. maja še uèenci 9. razredov osnovne šole, v zaèetku junija pa so se v šolske klopi vrnili uèenci 4. in 5. razredov; 3. junija so se jim pridružili še uèenci šestih, sedmih in osmih razredov.\nNacionalno preverjanje znanja v šestem in devetem razredu osnovne šole je to šolsko leto odpadlo, prav tako mednarodna matura. Šolsko leto se letos za uèence od 1. do 8. razreda konèuje 24. junija, dobrih 18.000 devetošolcev ga je že zakljuèilo. \nDijaki prvih letnikov bodo sprièevala dobili v torek, 23. junija po 13. uri, dijaki tretjih in zaèetnih letnikov poklicno tehniškega izobraževanja v sredo, 24. junija dopoldne, dijaki drugih letnikov pa popoldne.\nMaturo je letos prviè opravljalo nekaj manj kot 15.570 dijakov, od tega 6078 splošno in 9489 poklicno maturo. Rezultati poklicne mature bodo znani 7. julija, splošne pa 13. julija.","url":"https://www.delo.si/novice/slovenija/pred-slovenskimi-solarji-so-posebne-pocitnice-322445.html"},{"date":"2020-06-21","title":"Hrvaška: 18 novih okužb, ponekod brez obiskov v domovih za ostarele","intro":"V èlanku spremljamo relavantne podatke o bolezni covid-19.","text":"Kljuèni poudarki:\n\nNa Hrvaškem zabeležili 18 novih primerov, ponekod prepovedali obiske v domovih za ostarele. \n\tV Sloveniji v soboto en nov primer okužbe s koronavirusom. \n\tV Španiji odpravili izredne razmere.\n\n        19.10 Protesti v Haagu: spopadli so se policisti in nasprotniki ukrepv ob epidemiji\nVeè sto ljudi se je zbralo v središèu nizozemskega Haaga na protestih, na katerih so tudi z držanjem za roke protestirali proti ukrepom zaradi covida-19, tudi tistim o obvezni 1,5-metrski razdalji. Policisti so uporabili vodne topove, da so razgnali protestnike, ko je na demonstracijah prišlo do spopadov. Prijeli so veè ljudi. Župan Haaga Johan Remkes je sprva prepovedal proteste, ki jih je organizirala skupina Virus Waanzin, a jih je nato le dovolil s èasovno omejitvijo. STA\n    \n    \n    \n     \n            \n             V Haagu so se zbrali nasprotniki ukrepov v èasu epidemije. Policisti so ob spopadih uporabili vodne topove. FOTO: Robin Van Lonkhuijsen/AFP       \n    \n\n17.05 Ponekod na Hrvaškem brez obiskov v domovih za ostarele\nMedtem ko so v Bosni in Herzegovini potrdili 77 novih okužb s koronavirusm, v Severni Makedoniji pa 101, so na Hrvaškem v zadnjih 24 urah zabeležili 18 novih primerov okužbe z novim koronavirusom (dan prej 17). Skupno so doslej v državi potrdili 2317 okužb, aktivno okuženih pa je 71 oseb. Od 18 primerov novih okužb so jih deset zabeležili v Zagrebu, pet v osjeèko-baranjski županiji, po eno pa v zagrebški, splitsko-dalmatinski in dubrovaèko-neretvanski županiji. Na Hrvaškem so sprejeli odloèitev, da se prepove obiske v domovih za ostarele v treh županijah, kjer narašèa število okuženih (zagrebški, splitsko-dalmatinski in osjeèko-baranjski, kot tudi v Zagrebu). V bolnišnicah v Zagrebu, Osjeku in Splitu so prepovedani obiski. STA15.20 Volitve v Srbiji navkljub epidemiji \nV Srbiji kot prvi državi v Evropi kljub narašèanju okužb z novim koronavirusom – danes so potrdili 91 novih primerov, skupno tako 12.894 – potekajo parlamentarne in lokalne volitve. Predsednik volilne komisije Vladimir Dimitrijeviæ je sporoèil, da so se vsa volišèa ob 7. uri odprla in da na njih izvajajo vse zašèitne ukrepe v skladu s priporoèili kriznega štaba za boj proti virusu. Èlani volilnih odborov nosijo zašèitne maske in rokavice, volivcem pa bodo maske dali na volišèih, èe ne bodo imeli svojih. Volilna komisija (RIK) je sporoèila, da se je volitev do 12. ure udeležilo 18,01 odstotka volilnih upravièencev in da potekajo brez veèjih nepravilnosti. STAPreberite še: Alternativa avtoritarnemu vladanju še ni rojena12.30 En nov primer\nV Sloveniji so v soboto opravili 758 testiranj in potrdili eno okužbo z novim koronavirusom, je danes vlada sporoèila prek twitterja. V bolnišnici zdravijo šest bolnikov s covidom-19, eden potrebuje intenzivno nego. Po podatkih spletne strani covid-19 sledilnik so okužbo potrdili v Velenju. V soboto niso zabeležili smrti zaradi covida-19. V Sloveniji je sicer zaradi covida-19 doslej umrlo 109 ljudi. V Sloveniji so doslej opravili 92.008 testov na okužbo z novim koronavirusom, število vseh pozitivnih doslej pa znaša 1520. STA\n                        \n                            \n                        \n                12.20 Španija odpravila izredne razmere zaradi epidemije covida-19Španija je odpravila izredne razmere, ki so jih v državi uvedli zaradi epidemije covida-19. Španci se lahko tako prviè po 14 tednih znova prosto gibljejo po državi. Od polnoèi so tudi odprli meje za državljane EU, razen iz Portugalske, s katero naj bi mejo oprli 1. julija. Španska vlada je v soboto naznanila, da potnikom iz držav EU kot tudi iz schengenskih držav ob prihodu ne bo veè treba v 14-dnevno karanteno. Danes je tako že stekel èezmejni promet med Španijo in Francijo.\nŠpanija je z veè kot 245.000 okuženimi in veè kot 28.000 smrtnimi žrtvami med najbolj prizadetimi državami v Evropi v pandemiji nove koronavirusne bolezni 19. Število okuženih in mrtvih se je medtem moèno znižalo. Še posebej prizadeti sta bili glavno mesto Madrid in katalonska prestolnica Barcelona. Tam so tudi dlje èasa kot drugod v državi ostali v veljavi omejevalni ukrepi. STA12.15 Meja z Avstrijo \nAvstrijski zunanji minister Alexander Schallenberg se bo v ponedeljek v Ljubljani mudil na prvem bilateralnem sreèanju z zunanjim ministrom Anžetom Logarjem. Ministra bosta govorila o sprošèanju omejitev na mejah in evropskih temah, med drugim o migracijah in razmerah na Zahodnem Balkanu.\nMinistra sta v èasu pandemije covida-19 že opravila veè virtualnih pogovorov, prviè pa sta se v živo sreèala v torek na Dunaju, ko je Schallenberg gostil zunanje ministre Slovenije, Èeške, Slovaške in Madžarske. Že prejšnji teden je bila v ospredju veèstranskega sreèanja odprava omejitev na mejah, ki so jih vzpostavili ob izbruhu koronavirusa, ter nadaljnje sodelovanje.\n    \n    \n    \n     \n            \n             FOTO: Leon Vidic/Delo       \n    \n\n\nOdpiranje meje med Avstrijo in Slovenijo je bilo še nedavno v ospredju pozornosti. Èeprav sta državi tudi v èasu epidemije dovoljevali dnevne migracije zaposlenih onkraj meje, pa je bilo bolj zapleteno za druge državljane. Kljub dobri epidemiološki sliki v Sloveniji je bila Avstrija zadržana do sprošèanja omejitev. Medtem ko so z Dunaja napovedovali rahljanje omejitev na mejah z Nemèijo, Švico, Èeško, Slovaško in Madžarsko, Slovenija ni prejemala nobenih pozitivnih signalov in je bila skoraj izenaèena z Italijo, ki je ena od najhuje prizadetih držav v pandemiji covida-19. Do tega je bila v intervjuju za avstrijski èasnik Kleine Zeitung kritièna slovenska veleposlanica na Dunaju Ksenija Škrilec. Glavni govorec MZZ Aleksander Geržina pa je ugibal, da verjetno želi Avstrija svojim državljanom prepreèiti dopust ob Jadranskem morju. Avstrija je naposled le odprla meje za slovenske državljane v zaèetku junija, dan kasneje je z enako potezo sledila Slovenija. STA12.00 Zaradi novega koronavirusa umrla iraška nogometna legendaIraška nogometna legenda Ahmed Radhi je umrl zaradi zapletov, povezanih z boleznijo novega koronavirusa, za katero je zbolel prejšnji teden, je sporoèilo iraško ministrstvo za zdravje. Preminil je le nekaj ur pred naèrtovanim poletom in zdravljenjem v Jordanijo. Trenutni selektor iraške reprezentance je Slovenec Sreèko Katanec. STA","url":"https://www.delo.si/novice/slovenija/v-sloveniji-v-soboto-en-primer-okuzbe-z-novim-koronavirusom-322439.html"},{"date":"2020-06-21","title":"Korona zaustavila povpraševanje po elektriki","intro":"Pred evropskim tednom trajnostne energije Slovenija ugotavlja, da se še vedno najraje grejemo na les.","text":"Ljubljana - Pred jutrišnjim zaèetkom tedna evropske trajnostne energije iz Montelove podatkovne družbe Energy Quantified sporoèajo, da bo povpraševanje po elektriki v šestnajstih državah zahodne Evrope zaradi koronavirusa letos manjše za tri odstotke ali za 124 teravatnih ur. V èasu finanène krize 2009 se je poraba zmanjšala za dvakrat toliko.\n \nTrajna in zanesljiva oskrba z energijo sloni predvsem na obnovljivih virih energije (OVE). Ti po zadnjih podatkih Statistiènega urada v celotni oskrbi z energijo v naši državi predstavljajo komaj 17 odstotkov – ali le en odstotek veè kot trdna goriva. Za primerjavo: najveè energije, dobro tretjino, še vedno pridobimo iz naftnih proizvodov, iz jedrske elektrarne je je dobrih dvajset odstotkov, iz zemeljskega plina dobra desetina.\n \n\nDaleè od cilja\n \nLeto 2020 je energetski mejnik. Slovenija si je v skladu z direktivo o spodbujanju uporabe energije iz OVE zadala, da bo letos delež energije iz OVE poveèala na 25 odstotkov. Do cilja nas loèijo še štirje odstotki, ki jih bo brez novih zmogljivosti težko doseèi …\n    \n    \n    \n     \n            \n             Naše hidroelektrarne dajejo približno tretjino vse proizvedene elektriène energije. Foto: Tadej Regent/Delo       \n    \n\n\nPri teh pa se, kot je znano, zapleta: HE Mokrice zaradi pritožbe nevladnikov èaka na ponovno okoljsko soglasje, na odloèitev o gradnji èaka tudi srednjesavska veriga med Suhadolom in Renkami. V Evropski uniji je delež OVE 18-odstoten, kar je za dva odstotka manj od evropske zaveze do 2020. Prednjaèijo Švedska s skoraj 55-odstotnim deležem energije iz OVE in Finska ter Latvija s 40-odstotnim.\n \nIz OVE Slovenija pridobi okrog pet tisoè gigavatnih ur ali tretjino vse proizvedene elektriène energije; kar 95 odstotkov je dajo hidroelektrarne. Rekordno leto zadnjega desetletja, ko smo v naših HE proizvedli 6366 gigavatnih ur energije, je bilo leto 2014.\n \n\nNajveè se grejemo na les\n\nNajveèji delež med OVE v oskrbi z energijo pri nas predstavlja les – skoraj polovico –, pred 36-odstotnim deležem energije iz hidroelektrarn. Tekoèa biogoriva in geotermalna energija ne dosegata niti 10- oziroma petodstotnega deleža. Najveè lesnih goriv porabijo gospodinjstva – veèinoma za ogrevanje. Medtem ko raba lesa za ogrevanje sanitarne vode že desetletje ostaja približno enaka, ga za kuhanje porabimo vse manj.","url":"https://www.delo.si/novice/slovenija/korona-zaustavila-povprasevanje-po-elektriki-322406.html"},{"date":"2020-06-21","title":"Danes v ritmu glasbe in - dežnih kapelj","intro":"Na 21. junij, praznik glasbe, bodo v sedemsto mestih po svetu, tudi v devetih slovenskih, muzicirali na prostem.","text":"Ljubljana – Danes je praznik glasbe. Na 21. junij v sedemsto mestih po vsem svetu pod okriljem glasbene iniciative Fete de la musique muzicirajo na prostem; tudi devet slovenskih mest bo danes v ritmu glasbe. Maribor, Celje, Novo Gorico, Kranj, Ptuj, Mursko Soboto, Železnike in Piran z okolico bodo prevevali zvoki klasiène glasbe in zborovskega petja, rocka, popa, jazza, hip hopa in urbane elektronske glasbe.\n \nFete de la Musique je nastal leta 1982 v Franciji. Slovenija oziroma zadruga Celinka se jim je pridružila v 2011, po štirih letih pa je organizacijo praznika prevzel Slovenski glasbenoinformacijski center, ki želi ozavešèati o pomenu zvoène ekologije, sožitju glasbenikov s prebivalci mesta ter pozitivnih uèinkih, ki jih v primerjavi z zvoèniki trgovinskih in gostinskih obratov v javni prostor prinaša živa glasba.\n \nNajraje poslušamo zborovsko in vokalno glasbo\n \nV Sloveniji so, kot ugotavlja Statistièni urad (Surs), glasbene prireditve v povpreèju bolj priljubljene od drugih kulturnih prireditev. Koncerti in drugi z glasbo povezani dogodki so v 2018  denimo predstavljali približno èetrtino vse odrske ponudbe pri nas, obiskovalci teh prireditev pa tretjino obiskovalcev vseh kulturnih prireditev.\nNajveè obiskovalcev je bilo na koncertih zborovske in vokalne glasbe, najmanj pa na koncertih sodobne in komponirane glasbe. Najveèji povpreèni obisk na prireditev so imele baletne predstave, najmanjšega pa sodobni ples.\n\nŠestnajst kulturnih prireditev na dan\n\n    \n    \n    \n     \n            \n             Nekaj veè kot 1400 Slovencem sta glasba in ples poklic. Foto: Blaž Samec/Delo       \n    \n\n\nKulturne ustanove v Sloveniji so v 2018 pripravile 4.170 koncertov razliènih glasbenih zvrsti, še poroèa Surs. Najveè je bilo koncertov zborovske in vokalne glasbe. Skupaj z opernimi in drugimi glasbeno-scenskimi prireditvami, baletom, sodobnim plesom in folkloro, so bile glasbene prireditve skoraj èetrtina vse kulturne ponudbe na odrih v letu 2018; vseh skupaj je bilo 5.792 ali povpreèno šestnajst na dan.\nNa koncertih in drugih glasbenih prireditvah so v 2018 predstavili 3.775 novih ali na novo naštudiranih del, od teh so skoraj polovico prispevali slovenski avtorji. Najveè novih del od vseh  je bilo za zborovsko in vokalno glasbo, najmanj pa  za baletne\npredstave.\n\nDobrim 1400 sta glasba in ples poklic\n\nKonec lanskega leta je bilo v Statistièni register delovno aktivnega prebivalstva vpisanih 1.152 glasbenikov, pevcev, skladateljev in 260 plesalcev ter koreografov, ki jim je to glavni poklic;  toliko jih je bilo vkljuèenih tudi v obvezno socialno zavarovanje. Surs je pregledal tudi njihove plaèe. Povpreèna meseèna bruto plaèa v poklicni skupini glasbeniki je v 2013 znašala 2.148 evrov, v poklicni skupini plesalci pa 1.746 evrov; slovensko povpreèje je znašalo 1.523 evrov. V 2018 je povpreèna meseèna bruto plaèa glasbenikov znašala 2.347, plesalcev pa 1.936 evrov; slovensko povpreèje je bilo 1.682 evrov.\nV 2013 je bila povpreèna meseèna bruto plaèa glasbenikov od povpreène meseène bruto plaèe vseh delovno aktivnih v Sloveniji višja za 41 odstotkov, v letu 2018 pa za 39,5 odstotka. Povpreèna meseèna bruto plaèa plesalcev je bila obakrat višja od slovenske povpreène za okrog 15 odstotkov.\n\nSigic pomagal \n\nNa pomoè glasbenikom, samozaposlenim v kulturi, je zaradi posledic koronavirusa letos priskoèil Sigic, ki je v aprilu sprožil akcijo za finanèno pomoè v višini dvesto evrov. S hitro finanèno pomoèjo je Sigic želel glasbenikom omogoèiti pokrivanje najnujnejših življenjskih stroškov. V zameno za finanèno pomoè pa so v Sigicu glasbenike prosili za nastop na letošnjem Prazniku glasbe. Z akcijo so, poroèa STA, pomagali 23 glasbenikom.","url":"https://www.delo.si/novice/slovenija/danes-v-ritmu-glasbe-in-deznih-kapelj-322401.html"},{"date":"2020-06-22","title":"Morju prijazna kolekcija Veseli valovi","intro":"Plastièni odpadki so se spremenili v privlaène izdelke Veseli valovi. Prispevajte k èistejšemu morju, bodite dober zgled in izberite kolekcijo Veseli valovi.","text":"V Sredozemskem, Jadranskem in Severnem morju okoljevarstvene organizacije in potapljaèi prostovoljci odstranjujejo zapušèene ribiške mreže. Še boljša novica pa je, da ribiške mreže oèistijo v Sloveniji, v podjetju AquafilSLO, skupaj z drugimi odpadki in jih nato predelajo za izdelavo kakovostne preje, ki se uporabi za razliène izdelke. Recimo za nogavice, kopalne brisaèe, lepe zapestnice Veseli valovi.\n \nNogavice z manjšim ogljiènim odtisom\n\nNogavice iz recikliranih materialov in organskega bombaža najdete v razliènih barvah in z živahnimi motivi v ekskluzivni Mercatorjevi kolekciji Veseli valovi. Za izdelavo takih nogavic se prihrani veliko surove nafte, zmanjšajo se tudi emisije CO2, zato lahko z nogavicami Veseli valovi prispevate k manjšemu ogljiènemu odtisu.\n \nTudi kopalne brisaèe iz recikliranih materialov\n\nRibiške mreže, PET-plastenke in drugi plastièni odpadki se tako spremenijo v zelo kakovostno prejo, iz katere nastanejo tudi barvite kopalne brisaèe in simpatiène zapestnice Veseli valovi. Prispevajte k èistejšemu morju, bodite dober zgled in izberite kolekcijo Veseli valovi.\nOtroci pa se bodo gotovo razveselili albuma, nalepk in igraè Veseli valovi, z glavnimi junaki albuma pa bodo lahko izvedeli marsikaj zanimivega in pouènega o morjih, ocenah in morskih živalih.Z zbiranjem nalepk lahko pridobite tudi popust na izdelke\n            Veseli valovi! Veè informacij o aktivnosti Veseli valovi na www.mercator.si\n        \n    \n    \n    \n     \n            \n             Aquafilslo Foto: Aquafilslo","url":"https://www.delo.si/sport2020/morju-prijazna-kolekcija-veseli-valovi-318607.html"},{"date":"2020-06-22","title":"Bergerjeva sodobna uprizoritev Claudelove Talke","intro":"Na sporedu 68. Ljubljana Festivala bo 10. julija v Preddverju Križank.","text":"Festival Ljubljana predstavlja Bergerjevo postdramsko filozofsko uprizoritev Talke, ki je nastala po besedilu francoskega dramatika in pesnika Paula Claudela in tolmaèenju francoskega psihoanalitika Jacquesa Lacana, v izvedbi Anton Podbevšek Teatra. Na sporedu 68. Ljubljana Festivala bo 10. julija v Preddverju Križank.\nRežiser Matjaž Berger je o predstavi zapisal: »V tej zelo posebni claudelovski pokrajini prevladuje njegov taktilni mojstrski slog – dolg, bogat in neriman verz. Claudelova Talka je torej drama o paradoksu izsiljene izbire, v katerem se mora Sygne de Coufontaine, osrednji lik, na ozadju brutalnosti dogodkov iz francoske revolucije odreèi temu, kar predstavlja njeno bit samo, tja do 'najintimnejših korenin' {Lacan}.«\nPaul Claudel je bil eden najpomembnejših francoskih literatov 20. stoletja. Pisec simbolistiènih dram v verzih je veèino pozornosti posveèal vprašanjem katolicizma, eksotizma in ljubezni. Jacques Lacan, francoski psihiater in psihoanalitik iz 20. stoletja, je s svojimi teorijami in pogledi vplival na vodilne francoske intelektualce šestdesetih in sedemdesetih let prejšnjega stoletja. Uprizoritev Anton Podbevšek Teatra združuje Claudelovo dramsko besedilo Talke in Lacanov Komentar trilogije Coufontainov Paula Claudela (v prevodih Igorja Lampreta in Alenke Zupanèiè). Talka je drama o paradoksu izsiljene izbire, vprašanje terorja je v zgodbi, ki pritièe žanru melodrame, implicirano z ideološkimi nosilci – državo, Cerkvijo, razrednim bojem, ljubeznijo, ekonomijo.\n            Za nakup vstopnic kliknite tukaj.","url":"https://www.delo.si/kultura/oder/bergerjeva-sodobna-uprizoritev-claudelove-talke-320665.html"},{"date":"2020-06-22","title":"Tisoè otokov za tisoè možnosti","intro":"Kako izbrati kraj, popoln za vaš dopust, ko imate na voljo 1778 kilometrov osupljive obale in veè kot 1000 otokov, obdanih z enim najèistejših morij na svetu?","text":"Kje zaèeti\nPri plažah, seveda. Hrvaška jih ponuja veè kot tisoè in zadovoljile bodo vse okuse in potrebe. Družinam prijazne plaže, ki bodo s svojo ponudbo poskrbele za vaše brezskrbne družinske poèitnice, lahko najdete na vseh koncih obale, od medulinske Bijece prek rabske Rajske plaže do zaliva Èikat na otoku Lošinj in Solin v bližini Vrboske na otoku Hvar. Èe pa ste se Hrvaško odloèili obiskati z morske strani, takrat pa ne gre zamuditi obisk prisrène skrite Stinive na otoku Vis, ki je razglašena za najboljšo plažo v Evropi. Še en skriti zaklad, kjer se boste poèutil kot na zasebni plaži, so Lubenice na otoku Cresu. Tam boste po navadi sreèali le nekaj plavalcev, pred vami se bo odprla panorama kot z razglednice. Za nekaj popolnoma drugaènega in neverjetnega poskusite Saplunaro na otoku Mljet. Na tej plaži ne boste našli ne hotelov ne restavracij, le nekaj manjših lokalnih toèk s tradicionalno hrvaško hrano, obkroženih z gostim borovim gozdom in bližnjim narodnim parkom. Resnièno robinzonsko doživetje!\n    \n    \n    \n     \n            \n             Galebove stene Foto: Aleksandar Gospiæ       \n    \n\nZaljubite se v naravo\nPoleg osupljivih naravnih lepot, ki jo ponujajo Plava grota na otoku Cres ali Modra in Zelena jama na Biševu, odkrijte Odisejevo špiljo in legendo, ki jo skriva rajski otok Mljet. Ljubitelji živali bodo na svoj raèun prišli ob opazovanju beloglavih jastrebov na Cresu, svoje najmlajše navdušite z izletom z opazovanjem delfinov v okolici Lošinja. Enega med njimi lahko celo posvojite, mu nadenete ime in prejemate informacije o njegovih dogodivšèinah. Pika na i za vsakega ljubitelja neokrnjene narave je obisk 140 otoèkov Narodnega parka Kornati, ki je najgostejši arhipelag v Sredozemskem morju in je kot tak naravno zašèiteno obmoèje. Jadranje med temi naravnimi biseri je nekaj, kar vam bo zagotovo še dolgo po poèitnicah grelo srce.\n    \n    \n    \n     \n            \n             Camping-Glamping Krk Foto: Valamar D.d.       \n    \n\nTradicija in kulinarika\nVsak pravi dopust se zaène z dobro hrano. Riba je priljubljena delikatesa jadranske obale z možnostjo priprave, ki ne pozna meja. Vsako mestece ima svoje recepte, ki se prenašajo iz roda v rod, ima male skrivnosti za velik ulov in svoje zgodbe. Toda v nekaterih krajih so ribe veliko veè kot vse našteto – so življenjski slog. Tukaj je treba omeniti Kali (Ugljan), najbolj ribiško mestece srednjega Jadrana, dom sardel in inèunov ter sinonim za plave ribe in specialitete. Brez rib ne bi bilo še enega starega mesteca, in sicer Komiže. Od ulova rib je bila odvisna usoda celotnega mesta, še danes pa veljajo dnevi, ko ribièi na tržnico pripeljejo iglice za resniène kulinariène praznike.\nTisoè otokov in kilometri obale bodo poskrbeli za nepozabne poèitnice in èudovite spomine, dobra novica pa je, da si tega ni treba veè predstavljati, saj so vaše naslednje poèitnice tik pred vrati. Potopite se v neverjetne barve in dovolite, da vam tišina in vonj morja pobožata srce.","url":"https://www.delo.si/prosti-cas/potovanja/tisoc-otokov-za-tisoc-moznosti-320622.html"},{"date":"2020-06-18","title":"Koliko interneta v resnici potrebujemo","intro":"Velika veèina Slovencev se je med epidemijo sreèala z delom in šolanjem od doma. To je v domaèa okolja prineslo številne izzive, povezane s telekomunikacijami.","text":"Te dni, ko se življenje postopoma stabilizira, je morda priložnost, da premislimo in uredimo vse potrebno, za kar se je v tem èasu izkazalo, da nam manjka.\nKoliko interneta potrebuje družina\nStabilen internet se je pokazal kot kljuèna podpora ob delu od doma. Koliko interneta potrebujemo? Za kakovostno delo sta pomembna dva dejavnika. Kako stabilne so povezave, ki jih imamo, ker je od tega odvisna internetna hitrost, ki jo lahko imamo. V teh primerih so v prednosti optiène povezave, vendar priporoèamo, da tudi pri bakrenih in kabelskih povezavah izberete paket, ki vam omogoèa najvišjo možno hitrost na vaši lokaciji – za družine priporoèamo vsaj 20/1 Mbit/s.\nPoleg internetne hitrosti so za dobro delovanje potrebne tudi dobre brezžiène povezave. Za veèja stanovanja priporoèamo dopolnitev sistema z domaèo Pametno Wi-Fi-mrežo.\n \nT-2 ima optimum za vse.\n\t\t\t \n\t\tKaj pa mobilne naroènine\nV teh dneh smo tudi najveèji nasprotniki mobilnih naprav spoznali, da otroci potrebujejo svoje mobilne naprave. Zato je smiselno izbrati pakete, ki so primerni njihovi porabi. Danes se uporaba telefonov vse bolj seli na podatkovni prenos, zato svetujemo izbiro paketov, kjer so kolièine prenosa podatkov že vkljuèene, ponudnik pa omogoèa zaklepanje kolièin uporabe, kar prepreèi neprièakovane ali nezaželene visoke raèune.\n\nJe televizija le zabava?\nNe. Televizija je tudi pomemben del izobraževanja, predvsem pa nam omogoèa vpogled v dogajanje po Sloveniji in svetu. Ko pa lahko uživamo ob njej za lastno sprostitev, si vsakdo želi spremljati najbolj gledane in priljubljene TV-programe. Prednost v ponudbi so mobilne televizije, ki omogoèajo spremljanje priljubljenih vsebin na mobilnih napravah – pa naj gre za risanke za otroke ali vsebine, ki navdušujejo odrasle, in je televizij pri hiši premalo.\n    \n    \n    \n     \n            \n             FOTO: T-2 d.o.o.       \n    \n\n\nZakaj bi plaèevali veè, kot potrebujete\nPrav zato vam svetujemo paket Oranžni Optimum. Ker ob njem ni odrekanja. Ravno prav hiter internet (do 100/10 Mbit/s na optiki in do 20/2 Mbit na bakrenih povezavah). Dovolj TV-programov – kar 180+. Vkljuèuje tako stacionarno kot mobilno telefonijo z vkljuèenim 1 GB prenosa podatkov in 1000 minut pogovorov ter 1.000 MMS/SMS sporoèil. Poleg tega ima vkljuèeno naroènino na mobilno televizijo tv2go, wi-fi in kar 10 GB prostora za shranjevanje posnetih vsebin ali vaših dokumentov.\n\nUgodni pogoji za nakup opreme v T-2 Klubu\nSte v teh dneh ugotovili, da potrebujete nov raèunalnik, tablico telefon ali televizor. Vstopite v T-2 Klub, kjer vam bodo na voljo po ugodnih cenah, na obroke – tudi do 36 obrokov.\n \nT-2 Klub. Ugodni nakupi tudi do 36 obrokov.","url":"https://www.delo.si/novice/znanoteh/izberite-svoj-optimum-320715.html"},{"date":"2020-06-18","title":"Odkrijte najlepše pohodne poti v Sloveniji","intro":"Slovenija je pravi raj za ljubitelje pohodništva, saj se razteza od zelenih dolin, smaragdnih rek in potokov do osupljivih vrhov Alp.","text":"Odkrijte najlepše pohodne poti, ne pozabite pa tudi na ustrezno opremo, kot so pohodni èevlji, palice in zadostna kolièina vode!\nPohodništvo je verjetno najbolj dostopna oblika rekreacije na slovenskih tleh. Kako ponosni smo lahko, da ves svet opeva lepote naše dežele, bodisi zaradi pohoda okoli slavnega Blejskega jezera ali pa zaradi èudovitih planinskih poti v našem visokogorju. Veèina nas je pohodništvo zaèela raziskovati že v rosnih letih s starši ali pa na šolskih izletih, in èe takrat pristne slovenske narave še nismo znali prav ceniti, smo odrasli v pravi pohodniški narod. \n \nNašteli smo nekaj najlepših slovenskih pohodnih poti, ki jih boste lahko odkrivali v letošnji sezoni. Ne pozabite na obvezno opremo: pohodniške èevlje, pohodniške palice in seveda realno oceno svojih fiziènih sposobnosti!Triglavski narodni park\nTriglavski narodni park je zagotovo ena najbolj priljubljenih pohodniških destinacij v Sloveniji, saj je osupljiva razsežnost Julijskih Alp ter neokrnjenost rek in potokov prava terapija za naše telo in dušo.Soška pot\nSoška pot je odlièna izbira za celodnevni pohodniški izlet, saj vodi obiskovalce parka ob Soèi od njenega izvira v dolini Trente proti Bovcu. Je najstarejša parkovna pot Triglavskega narodnega parka, hkrati pa lagodna in primerna za vse ravni pohodništva. Celotna pot je dolga približno 25 kilometrov in povezuje lahkotne steze s èudovitim razgledom nad smaragdno in »bistro hèerjo planin«.\n \nÈe se odpravljate na pohod po celotni Soški poti, priporoèamo kakovosten par pohodniških èevljev, ki bodo stopala in telo podpirala skozi prehojene kilometre. Priporoèamo, da si ogledate Hervisovo ponudbo udobnih planinskih èevljev.\n    \n    \n    \n     \n            \n             Najdite svoj zen daleè stran od cest in mestnega hrupa. Foto: Hervis       \n    \n\n Planica in Tamar\nPot v Tamar je ena najbolj prilagodljivih planinskih poti, saj je primerna za zimske in tudi poletne podvige v naravi. Je izvrstna družinska pohodniška pot, saj je enostavna in odlièna priložnost, da najmlajšim predstavite to èudovito zunanjo aktivnost. Pot se zaène v Nordijskem centru Planica, dolga pa je približno štiri kilometre. V eno smer boste hodili približno eno uro, odpoèijete pa si lahko v Planinskem domu Tamar, kjer strežejo okusne tradicionalne slovenske jedi. Bohinjsko-Tolminske gore\nTriglavski narodni park povezuje Gorenjsko in Primorsko, Bohinjsko-Tolminske gore pa so najboljši naèin za raziskovanje obeh regij, saj so najdaljši neprekinjeni gorski greben v Sloveniji. Planinarjenje lahko zaènete pod Voglom, na poti pa odkrivate številne slovenske vrhove: Mali in Veliki Bogatin (2005 m), Planje (1971 m) ter Tolminski kuk (2086 m). To je zahtevnejša pohodniška pot, zato jo priporoèamo predvsem izkušenim gornikom, saj je višinska razlika lahko precejšnja, pot pa dolga tudi do 50 kilometrov.\n    \n    \n    \n     \n            \n             Na turo se odpravite zgodaj zjutraj, da vas ne ujame noè. Foto: Pexels       \n    \n\nLogarska dolina\nŠe ena izvrstna pohodniška pot za celo družino je odkrivanje Logarske doline. Primerna je za malèke in zaèetnike. Gorsko naravo Kamniško-Savinjskih Alp lahko raziskujete na priljubljeni poti iz Logarske doline mimo slapa Rinka do doma na Okrešlju, kjer lahko tudi prespite. Èe ste željni veèjih vzponov, priporoèamo bližnjo Planjavo in Ojstrico, ki ponujata izjemen razgled na dolino. Nanos\nNe smemo pozabiti na osupljive vrhove sredogorja zahodne Slovenije, kjer kraljujejo pohodniške destinacije Slavnik, Snežnik, Nanos in Blegoš. Nanos je odlièna izbira za nedeljski izlet na sonèen dan, ki ga lahko dopolnimo z raziskovanjem Krasa. Na Nanos se lahko povzpnemo po dveh poteh razliène zahtevnosti, od katerih ena vkljuèuje tudi nekaj preprostega plezanja. Èe želite pohode celotne družine dvigniti na novo raven zahtevnosti, je ta pot odlièen zaèetek.\n    \n    \n    \n     \n            \n             Pot na Nanos ponuja izjemne razglede na Kras. Foto: Pexels       \n    \n\nPohorje\nMariborsko Pohorje ni le najveèje zimsko središèe v Sloveniji, saj ponuja tudi mnoge planinske destinacije. Pot od Maribora èez Pohorje do Koroške je tudi del Slovenske planinske poti. Raziskujte širne gozdove ali celo pragozd Šumik, slapove in barja z jezerci, naleteli pa boste tudi na mnoge dragocene živalske vrste, kot je najveèji metulj v Evropi.Najdite svojo najljubšo peš pot\nNašteli smo le nekaj od številnih slovenskih planinskih poti in verjamemo, da boste v svojem odkrivanju narave našli oèarljive steze, ki jih v tem prispevku nismo omenili. Narava je èarobna, a vèasih tudi nepredvidljiva, zato ne podcenjujte vremena in se na pot odpravite dobro pripravljeni v udobnih pohodniških èevljih. Ne pozabite na zašèitna oblaèila v primeru slabega vremena in s seboj imejte vedno v pohodnem nahrbtniku tudi dovolj tekoèin.  Za boljšo oporo in lažje spuste priporoèamo pohodniške palice, ki tudi poskrbijo za boljše ravnotežje.","url":"https://www.delo.si/prosti-cas/rekreacija/odkrijte-najlepse-pohodne-poti-v-sloveniji-321832.html"},{"date":"2020-06-18","title":"Izboljšajte si vid s pomoèjo vrhunskih stekel","intro":"Essilor izberejo milijoni uporabnikov dioptrijskih oèal po vsem svetu.","text":"Tudi tudi številni zvezdniki, ki vedo, da lahko z boljšim vidom dosežejo svoj polni potencial.\nRodili smo se z edinstvenim vidom, ki pa se z leti naravno spreminja. Tako se po štiridesetem letu pogosto pojavijo težave, kot je zamegljen vid na razliènih razdaljah, s sodobnim življenjskim slogom v digitalnem okolju pa pridejo tudi druge, kot sta utrujenost oèi ali zbadanje v oèeh. Redni pregledi in pregledi strokovnjakov so izredno pomembni za zdravje oèi in dober vid.\n \nVodilni proizvajalec stekel za oèala z dioptrijo, Essilor, se od leta 1984 posveèa razvoju in ustvarjanju najkakovostnejših rešitev za dober vid. Essilor so izbrali milijoni uporabnikov po vsem svetu in tudi Petar Grašo.\n    \n    \n    \n     \n            \n             Petar Grašo Foto: Mario Poje       \n    \n\n\n \nSkrbite za svoje oèi\n \nNe glede na to, ali študiramo, delamo, kuhamo ali vozimo, se ukvarjamo s športom ali igramo glasbo, se zanašamo na vid, zato je skrb zanj bistvenega pomena. Razvoj in inovacije so v središèu strategije Essilor, ki prinaša široko paleto naprednih rešitev za vid vsakega posameznika, zasnovanih v skladu z osebnimi potrebami uporabnika. Vsako steklo Essilor je kombinacija veè komplementarnih tehnologij, ki popravljajo vid, šèitijo oèi pred škodljivo svetlobo in zunanjimi dejavniki ter izboljšajo ostrino vida.\n    \n    \n    \n     \n            \n             Petar Grašo Foto: Mario Poje       \n    \n\n\n \n\nKorigirajte svoj vid\n \nZagotovite si najboljša stekla za korekcijo vida glede na svoje potrebe: od dogovora o terminu za pregled vida do konènega izbora stekel v nekaj korakih. Najprej vid pregleda strokovnjak. Na podlagi doloèene dioptrije izberete ustrezna stekla za korekcijo vida, na primer enožarišèna (Eyezen™) ali progresivna stekla za oèala (Varilux®), in nato izberete okvirje, v katere bodo namešèena.\n \nZašèitite svoje oèi\n \nSkladno z motom: \"bolje prepreèiti kot zdraviti\", prepreèite težave z vidom, zato o oèalih ne razmišljajte le kot o korekciji dioptrije, ampak odkrijte najboljše rešitve za vid z izbiro stekel, ki bodo zašèitila zdravje vaših oèi pred škodljivimi UV-žarki in modro svetlobo. Èe se niste odloèili za \"digitalno dieto\" in še vedno glede na trenutno priporoèilo, da ostanite doma, aktivno uporabljate zaslone, se zavedajte pomena nošenja oèal, saj filtrirajo škodljivo modro svetlobo in šèitijo oèi pred izpostavljenostjo, ki lahko povzroèi pekoè obèutek, pordelost, suhost oèi in budnost ponoèi. Poskusite nevtralizirati ta svetlobni uèinek in uživajte v »dobri« svetlobi s Transitions. Optimizirajo kolièino svetlobe, ki doseže oko, zmanjšajo blešèanje, utrujenost in obremenitev oèi ter so dobra zašèita za bivanje na prostem in na soncu, saj šèitijo tudi pred UV-žarki. Poklièite svojega optika in ga vprašajte za nasvet.\n    \n    \n    \n     \n            \n             Petar Grašo Foto: Mario Poje       \n    \n\n\n \nJasnejši vid\n \nS korekcijo vida in zašèito za oèi izboljšajte svoj vid z obdelavo stekel Crizal. Oèi šèitijo pred odbojem, umazanijo in praskami. S Crizalom poglejte na svet kot na popolno podobo, saj vam ponuja popolno rešitev z dodelavo, ki izboljšuje oster vid in šèiti oèi pred petimi sovražniki vida (odsevi, prah, umazanija, praske in voda).\n            Vsako steklo, ustvarjeno v Essilor-ju, je kombinacija veè komplementarnih tehnologij, ki popravljajo vid, šèitijo oèi pred škodljivo svetlobo in zunanjimi dejavniki ter izboljšajo ostrino vida. Za nasvet se obrnite na svojega optika in strokovnjaka za vid ter izberite eno od ponujenih rešitev za vid, ki bo najbolje poudarila vse vaše potenciale.\n www.essilor.si","url":"https://www.delo.si/prosti-cas/zdravje/vidim-bolje-ustvarjam-vec-318602.html"},{"date":"2020-06-16","title":"S Kompasom varno in udobno na grške otoke","intro":"Poletimo s posebnimi leti iz Ljubljane v poletje na Mediteranu","text":"Grèija kot mediteranska destinacija in turistièni velikan se je skrbno pripravila na prihod turistov, upoštevajoè vsa priporoèila nacionalnih institucij v zvezi s prepreèevanjem covida-19 glede na epidemiološko sliko v svoji državi in tudi v svetu, saj sta varnost in zdravje na prvem mestu. \nTem izhodišèem v celoti sledi tudi Kompas, ki potuje že od leta 1951. Turizem je panoga, v kateri se tradicija in izkušnje moèno prepletajo z zaupanjem. V Kompasu že skoraj 70 let prisegajo na kakovost in odliènost turistiènih storitev. Niè ni prepušèeno nakljuèju. Tudi zato se zadovoljstvo in zaupanje potnikov, ki letujejo s Kompasom, iz leta v leto poveèuje.\n \nS Kompasom potujemo varno in brezskrbno, saj od trenutka, ko zapremo svoja vhodna vrata, pa do vrnitve skrbi za naše prijetno poèutje. Tudi v èasu epidemije je Kompas uèinkovito 24/7 (po)skrbel, da so se vsi potniki vrnili varno domov.\n \nPrvih ne pozabiš nikoli!\nPoèitnic v Grèiji namreè; tisti, ki se boste tja odpravili prviè, in oni, ki grške otoke za svoj poletni cilj izberete vedno znova. A tudi za vas bo letos to prviè! \nPoletna jutra so najlepša takrat, ko se ribièi vraèajo v pristan z noènih poti in s seboj prinašajo vonj morja, rib in svobode. Dan, ki vabi na vse strani kompasa. Veèeri, zelo èarobni prav na grških otokih, ko se poletni dan utaplja v sonènem zahodu novih spominov, v okušanju dobrot, poslušanju nežnih melodij, prisluškovanju zgodbam domaèinov, ali pa nekje v najlepšem in najbolj zaljubljenem zalivu.\n \nLjubezen na prvi polet\nOd 3. julija naprej Kompas leti s posebnimi letali iz Ljubljane na devet grških otokov. Èasovnice poletov so izjemno ugodne. Ob prihodu na destinacijo vas prièakajo slovenski predstavniki.Kreta, vsak petek, od 3. julija naprej, iz Ljubljane\nNi nakljuèje, da si je vrhovni bog grške mitologije Zevs za svoj rojstni kraj izbral prav ta mogoèni otok.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nSantorini, vsak petek, od 3. julija naprej, iz Ljubljane\nZ biseri Kikladov nam skrivnostno pripoveduje legendo o Atlantidi. Eden najlepših grških otokov, kjer nas njegova silovita preteklost na vsakem koraku spominja na moè in lepoto narave.Rodos, vsako soboto, od 4. julija naprej, iz Ljubljane\nKjer ima vsak kamen v osupljivem srednjeveškem mestu rodoških vitezov svojo zgodbo in kjer se lahko prepustite živahnemu noènemu življenju in neskonènim pešèenim plažam.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nKarpatos, vsako soboto, od 4. julija naprej, iz Ljubljane\nKjer grška tradicija, sanjske plaže in gorata nedostopnost tvorijo popolnost egejskega bisera. \n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nKos, vsako nedeljo, od 5. julija naprej, iz Ljubljane \nOtok, ki se/vas razvaja v objemu Heliosa, boga sonca.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nSamos, vsako nedeljo, od 5. julija naprej, iz Ljubljane \nRaj za hedoniste! Tako poseben, z vinogradi, slapovi, jezerom, kjer zavetje išèejo pelikani in flamingi, z bujnim rastlinjem in številnimi miti in legendami. Pitagora je najslavnejši otoèan.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nKefalonija, vsak ponedeljek, od 6. julija naprej, iz Ljubljane \nKraljica najlepših plaž s turkizno modrimi zalivi in bogato morsko favno. Edinstvene visokogorske kefalonske jelke, nedotaknjena pokrajina, z dolinami, nališpanimi z nasadi oljk in vinogradi.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nLefkas, vsak ponedeljek, od 6. julija naprej, iz Ljubljane\nKer je s svojo neokrnjeno naravo in tradicionalnimi vasicami še neodkrit biser Jonskega morja.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nZakintos, vsak torek, od 7. julija naprej, iz Ljubljane\nOtok želv in turkiznih zalivov. Bogato porašèen z zelenim mediteranskim rastjem ter idealen kraj za poèitek in popoln užitek.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\n\nMožnost nakupa samo letalske vozovnice na izbrani otok.\n \n100 % BREZ TVEGANJA – GARANCIJA NAJBOLJŠE CENE\nZa vse grške otoke zagotavljamo za prva dva odhoda 100 % garancijo najboljše cene, sicer vrnemo razliko, ker smo za Kompasove potnike izpogajali najboljše cene. Èe najdete isti hotel z isto storitvijo na isti destinaciji po boljši ceni, razliko nemudoma vrnemo.\n \nSUPER PAVŠALNA CENA\nJe posebna cena za otroka na dodatnem ležišèu v spremstvu dveh odraslih oseb ne glede na to, koliko èasa poèitnikuje.\n \nOTROCI DO 2 LET – BREZPLAÈNO\nOtroci do 2 let letujejo BREZPLAÈNO, vendar nimajo svojega sedeža na letalu in lastnega ležišèa.\n \nNASTANITEV\nIzbrali smo najbolj priljubljene hotele. To so tisti hoteli, ki jih imate potniki najraje in ki so najprej razprodani. Pomislili smo na vse podrobnosti vašega oddiha, v premišljeno izbranih nastanitvenih kapacitetah, na destinacijah, kjer se kompas vedno vrti v pravo smer. Vse kapacitete so na voljo brez èakanja na potrditev.\n \nSTORITEV\nNa letališèu Brnik poskrbimo za prijazno odpremo potnikov z morebitnimi zadnjimi nasveti.Kompasovi predstavniki poznajo »svojo« destinacijo, kot da bi tam živeli. Kompas zagotavlja prijazen in skrben servis na vsakem koraku vaših poèitnic, upoštevajoè vse predpise in navodila v èasu covida-19.Parkirišèe na letališèu – Vsem svojim potnikom omogoèamo parkiranje po znižani ceni na zunanjem parkirišèu na letališèu Jožeta Puènika Ljubljana, èe boste parkiranje plaèali ob prijavi.Organiziran transfer na letališèe – Vsem svojim potnikom bomo omogoèili prevoz do letališèa in nazaj po zelo ugodnih cenah, èe boste prevoz vplaèali ob prijavi.\n\n\nPOSEBNI POPUSTI\n \n\nSeniorji gredo na poèitnice ugodneje\nStarejšim od 60 let priznamo 5 % popusta. Za odobritev popusta je treba predložiti ustrezno dokazilo.\n \nMladoporoèenci\nMedeni tedni s Kompasom se splaèajo. Mladoporoèencem odobrimo 5 % popusta na podlagi poroènega lista, ki ne sme biti starejši od 3 mesecev.\n \nUGODNI PLAÈILNI POGOJI\nObroki – Na vse Kompasove programe vam ponujamo plaèilo tudi do 12 obrokov.\nLetos bo na grških otokih še posebej èarobno, saj ne bo težko najti najboljše mize za najboljši sonèni zahod ali najboljšega ležalnika za najboljše uživanje ob morju ali slišati tišine in pripovedovanje Eola, preden zadremate v dišeèo poletno noè. \nKer »Prvih ne pozabiš nikoli!«, se pustite zapeljati Kompasu! Izberite svojo najlepšo poèitniško zgodbo že danes. \nZa podrobnosti in rezervacije poklièite v Kompasov klicni center na 01 2006 111 ali nam pišite na Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak49fb535a857d707c938e081c86d4e573').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy49fb535a857d707c938e081c86d4e573 = 'v&#101;dn&#111;zv&#97;vm&#105;' + '&#64;';\n\t\t\t\taddy49fb535a857d707c938e081c86d4e573 = addy49fb535a857d707c938e081c86d4e573 + 'k&#111;mp&#97;s' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text49fb535a857d707c938e081c86d4e573 = 'v&#101;dn&#111;zv&#97;vm&#105;' + '&#64;' + 'k&#111;mp&#97;s' + '&#46;' + 's&#105;';document.getElementById('cloak49fb535a857d707c938e081c86d4e573').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy49fb535a857d707c938e081c86d4e573 + '\\'>'+addy_text49fb535a857d707c938e081c86d4e573+'<\\/a>';\n\t\t oziroma nas obišèite v najbližji poslovalnici Kompasa. Vsa Kompasova ponudba je zbrana in vedno dostopna na www.kompas.si.\n#potujemoskupaj\n#vednozvamižeod1951\n#smopozorni\n#smoodgovorni\n    \n    \n    \n     \n            \n             FOTO: Kompas","url":"https://www.delo.si/prosti-cas/potovanja/s-kompasom-varno-in-udobno-na-grske-otoke-320085.html"},{"date":"2020-06-16","title":"Kako oplemenititi svoje premoženje","intro":"Bogat si toliko, kolikor prihraniš, pravijo. Ob sprotnih odhodkih in pomembnih naložbah je vedno dobro imeti še nekaj denarja na strani.","text":"Življenje je namreè nepredvidljivo in nikoli ne vemo, kdaj bomo denar potrebovali; hkrati pa je kljuèno, da ga pametno vložimo kam, kjer se bo »obraèal« oziroma s èimer bomo lahko ne le privarèevali, temveè svoje premoženje tudi poveèali, namesto da se nam valja na banènem raèunu in mu vrednost stagnira. Zato razmislimo o dolgoroènem varèevalnem naèrtu. Zahtevne finanène cilje, kot so nakup avta, stanovanja, plaèilo šolanja za otroka ali višja pokojnina, bomo namreè lažje uresnièili, èe bodo skrbno naèrtovani.\nMed dolgoroènimi oblikami varèevanja je najpogostejše obièajno varèevanje v pokojninskih ali vzajemnih skladih, ne smemo pa pozabiti na naložbena življenjska zavarovanja. Od datuma zaèetka veljavnosti zavarovanja ste namreè življenjsko zavarovani, poleg tega pa še varèujete in s tem zagotovite finanèno varnost svoji družini. Z izbiro razliènih naložb pa poskrbite, da se vaši prihranki kar najbolje plemenitijo. \n \nPozanimajte se o lastnostih zavarovanja\nPreden sklenete dolgoletno varèevanje, se pozanimajte, ali lahko zavarovanje prilagodite, èe se zgodi kaj nepredvidljivega, zaradi èesar na primer ne bi veè zmogli plaèevati premije. Pomembni so tudi davki – èe se odloèite za vsaj desetletno naložbeno zavarovanje, ki pride v poštev za uresnièevanje veèjih finanènih ciljev, ne boste plaèali davka na premijo v èasu vplaèevanja. Davku se boste prav tako izognili, èe se boste po desetih letih odloèili za izplaèilo. \n \nVedeti je treba, kako bo varèevanje potekalo\nOb dolgoroèni naložbi je treba vedeti, kako bo varèevanje potekalo in kako se bodo prihranki plemenitili. Naložbeno zavarovanje MOJ ŽIVLJENJSKI BONUS zavarovalnice Generali nam omogoèa zavarovalno zašèito za vse življenje (sredstva lahko ohranimo na naložbenem raèunu tudi po izteku dobe vplaèevanja premije), poleg tega pa davèno ugodno nalaganje sredstev s paleto naložbenih možnosti. Pri tem zavarovanju sredstva investiramo meseèno, zavarovalnica pa naše varèevanje nagrajuje z dodatnimi pripisi bonusa, ki še poviša naše zbrano premoženje. \n \nIzberite namen varèevanja\nKdor ne tvega, ne pridobi – tudi v primeru naložbenih tveganj je tako. Veè, kot smo pripravljeni tvegati, veèji so lahko naši donosi. Izberimo vrsto naložbe, ki ustreza našim ciljem in èasu, ki ga želimo nameniti varèevanju. Upravljanje naše naložbe nato prevzamejo strokovnjaki. Glede na izbrani naložbeni cilj sredstva samodejno prehajajo med razliènimi naložbami, da bi ustvarila optimalne donose. Tudi pri tem ni nobenih stroškov, ki so nujni pri prodaji drugih naložb, na primer delnic.\n            Kakšne so možnosti\n• Varèevanje za pokojnino: Varèevanje za pokojnino zastavimo tako, da doloèimo meseèni znesek varèevanja, strokovnjaki pa poskrbijo, da naše naložbe postajajo vse bolj varne, ko se bližamo upokojitvi. Nato se odloèimo, ali želimo privarèevani znesek prejeti kot enkratno izplaèilo ali ga želimo prejemati kot meseèni dodatek k pokojnini.\n• Varèevanje za cilj, npr. nakup stanovanja: Èe je naš cilj nakup stanovanja, si izberemo varèevalno dobo, na primer 20 let. Strokovnjaki nato našo naložbo plemenitijo v primernih skladih, ki izravnajo morebitna nihanja na trgu.\n• Varèevanje po meri: Tretja možnost je, da polovico svojih prihrankov shranimo v varni naložbi brez tveganja, na katero ne vplivajo nihanja na kapitalskih trgih (na primer zadnje v èasu epidemije), za drugo polovico pa naložbene možnosti izberemo sami. \n        \n \nKaj pa, èe denar potrebujemo takoj\nÈe se nam zgodi nekaj nepredvidenega in denar potrebujemo takoj, nam njegova nedostopnost lahko stisko le še poglobi. Zato je pomembno vedeti, da se na prihranke lahko zanesemo in jih dvignemo, èe nas razmere v to prisilijo, in smo med varèevanjem brez skrbi.\nZavarovanje MOJ ŽIVLJENJSKI BONUS omogoèa, da lahko svoja sredstva dvignemo že po treh letih rednega plaèevanja premije. Zaprosimo lahko za izplaèilo predujma ali odkup. Predèasen odkup je sicer slaba rešitev, ker izgubite zavarovalno zašèito, hkrati pa vas drago stane, saj se pri odkupu obraèunajo stroški in davek od prometa zavarovalnih poslov pred potekom prvih desetih let trajanja zavarovanja.\nLahko pa se še dodatno zavarujemo – èe na primer premije ne bi veè mogli plaèevati zaradi invalidnosti. V primeru popolne trajne invalidnosti bo namesto nas meseèno vplaèevanje nadaljevala zavarovalnica, naša družina pa bo finanèno varna tudi ob drugih hudih dogodkih.\n \nZ bonusom kar do 155 odstotkov letne premije\nKo je sredstev že veliko, je še toliko bolj dobrodošlo, da se pospešeno plemenitijo. Redno nalaganje oziroma vplaèevanje premije se nam namreè lepo obrestuje.\nZavarovalnica bo na naš naložbeni raèun že po treh letih pripisala 15 odstotkov vrednosti dogovorjene premije tega leta. Pozneje pa bomo bonuse prejemali po zakljuèku doloèenega leta (po 6., 9., 12., 15., 17., 19., 21., 23. in 25. letu) trajanja zavarovanja, pri èemer bomo po 15. letu pridobili celo 20 % letne premije.\nPripis pomeni, da smo bili med trajanjem zavarovanja skupno nagrajeni z bonusom do kar 155 odstotkov letne premije in prav toliko dodatnega premoženja pridobili na svoj naložbeni raèun.Zavarovanje MOJ ŽIVLJENJSKI BONUS tega imena nima brez razloga. Pridobite še veè informacij in preudarno varèujte.","url":"https://www.delo.si/novice/slovenija/kako-oplemenititi-svoje-premozenje-318951.html"},{"date":"2020-06-22","title":"Fotografije dneva (22. 6.)","intro":"V uredništvu Dela smo za vas pripravili najbolj zanimive in povedne fotografije iz sveta v zadnjih 24 urah.","text":"Zanimivosti po svetu.\n            Fotografije dneva (19. 6.)Fotografije dneva (18. 6.)","url":"https://www.delo.si/novice/svet/grafije-dneva-22-6-322661.html"},{"date":"2020-06-22","title":"Ne spomni se, kako so jo po grdem padcu potegnili iz ograde","intro":"Nika Križnar že komaj èaka na prve skakalne tekme v tem poletju – Z minulo zimo je zadovoljna, eksperimentirala pa ne bo veè","text":"Ljubljana – Nika Križnar je bila v minuli predèasno konèani sezoni najvišje uvršèena slovenska smuèarska skakalka v svetovnem pokalu. V skupnem seštevku je bila 20-letna èlanica kluba iz Žirov sedma ter tako le mesto in pièlo toèko pred reprezentanèno in klubsko kolegico Emo Klinec.\n»Seveda je lepo slišati, da sem najboljša v državi, vendar to ni moj cilj. Želim si premagovati tuje tekmovalke, najbolj vesela pa bom takrat, ko bom ugnala prav vse,« je dala Nika jasno vedeti, kam meri. Z Emo tudi ni sklenila nobene stave, kar zadeva dvoboj za slovensko št. 1.\n»V prvi vrsti se borim sama s sabo, poleg tega pa – èe sem iskrena – nisem ravno privrženka stav. Zaradi njih si namreè pod doloèenim pritiskom, èesar pa ne maram,« je poudarila Križnarjeva in nakazala, da jo je izuèila tudi izgubljena stava, zaradi katere si je morala lansko pomlad pobarvati lase.\n            Nika Križnar ima na svoji športni poti zelo visoke tekmovalne cilje.\nKot 7. je bila v svetovnem pokalu najvišje uvršèena Slovenka.\nKlubsko in reprezentanèno kolegico Emo Klinec je ugnala le za toèko.\n        \nKer si je želela preizkusiti še nekaj novega, si jih je povrhu tudi ostrigla in dodobra šokirala bolj ali manj vse, ki jo poznajo. »No, takšnega eksperimentiranja je bilo za zdaj dovolj. Opazila sem, da mi najbolj ustreza naravna barva las, poleg tega si jih zdaj spet pušèam rasti, da si bom lahko nekega dne spet spletla kitke,« je razkrila v smehu..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nZ minulo zimo, v kateri je nanizala deset uvrstitev med elitno deseterico, najvišje pa s tretjim mestom posegla na Ljubnem, je zadovoljna, èeprav bi bilo lahko – kakor je pribila v isti sapi – vedno tudi bolje. Ob tem se je spomnila tudi grdega padca, ki ga je doživela na predzadnji tekmi v Lillehammerju, kjer se je za trenutek predolgo veselila svojega odliènega finalnega skoka in nato silovito trèila v zašèitno ogrado.\n \nDa bi zmanjšala hitrost, se je vrgla na tla\n\n»Oèitno sem zaèela res prepozno zavirati, na trdem doskoèišèu in neravnem izteku, polnem manjših grbin, sem izgubila nadzor nad eno smuèko, ki me ni ubogala. Ko sem spoznala, da se ne bom pravoèasno ustavila, sem se – da bi zmanjšala precejšnjo hitrost – vrgla na tla. Kako so me potegnili iz ograde in odnesli iz izteka, se ne spomnim,« je Nika opisala padec, ob katerem je mnogim, ki so ga videli, zastal dih. K sebi je spet prišla v reševalnem vozilu.\n»Ko sem se zbudila, sem se najprej vprašala, zakaj sploh ležim tam. Poèutila sem se namreè v redu, zato sem želela nazaj v hotel. Bala sem se namreè, da mi bodo zdravniki prepovedali naslednji dan nastopiti na tekmi, ki je zaradi dobre forme nikakor nisem želela izpustiti. Toda trenerji in reprezentanène kolegice so me pregovorili, da sem šla vendarle na pregled, pri katerem na sreèo niso odkrili resnejše poškodbe,« si je oddahnila Križnarjeva.\n    \n    \n    \n     \n            \n             Z reprezentanènimi kolegicami Špelo Rogelj, Katro Komar in Emo Klinec se je Nika Križnar (levo) konec letošnjega februarja na Ljubnem veselila drugega mesta na ekipni preizkušnji, dan pozneje pa se je na tamkajšnji posamièni tekmi izkazala še s tretjim mestom. FOTO: Miha Šimnovec       \n    \n\n\nKljub udarcu v glavo, strganim vezem v zapestju in boleèinam v rami se je že 24 ur pozneje v Lillehammerju spet podala na vrh zaletišèa in dan po petem mestu pristala na devetem, kar je bil glede na okolišèine že pravi mali èudež. Zdaj je spet vse v najlepšem redu in mlada skakalka iz Delnic v Poljanski dolini že komaj spet èaka prve poletne preizkušnje.\n            3.\nmesto je najvišja uvrstitev Nike Križnar v svetovnem pokalu, dosegla pa jo je v Rasnovu '18, v Èajkovskem '19 in na Ljubnem '20.\n        \n»Upam, da bodo tekmovanje za veliko nagrado (zaèela naj bi se 15. avgusta v Frenštatu) lahko izpeljali. Me smo pripravljene,« je v imenu reprezentanènih kolegic dejala Križnarjeva, ki se je zelo razveselila nedavne novice, da se bodo skakalke na nordijskem SP v Oberstdorfu (med 23. februarjem in 7. marcem 2021) prviè za kolajne potegovale tudi na veliki napravi (HS-137).\n»Ko sem to izvedela, sem bila preseneèena in vesela hkrati. Tako smo dobile še eno tekmo na svetovnem prvenstvu, ki smo si jo vse zelo želele. To je še en korak k veèji enakopravnosti žensk v (našem) športu,« je sklenila Nika.","url":"https://www.delo.si/sport/zimski-sporti/ne-spomni-se-kako-so-jo-po-padcu-potegnili-iz-ograde-320727.html"},{"date":"2020-06-22","title":"Podelili zlate pišèali za glasbene dosežke","intro":"Akademija Zlata pišèal, ki jo sestavljajo razlièni udeleženci glasbenega posla, je razsodila, kdo je najboljši.","text":"Pred kratkim je društvo Zlata pišèal, tokrat le po spletu, podelilo slovenske glasbene nagrade zlata pišèal, in to že šestiè po vrsti. Pri izboru je sodelovala strokovna akademija, ki je pregledala pestro domaèo glasbeno bero minulega leta in razglasila nominirance ter nagrajence v petih kategorijah. Nagradi za album leta za Knjigo pohval in pritožb in za izvajalca leta odhajata k skupini Dan D, skladbo leta so prispevali Koala Voice – Ker tu je vse tako lepo, novinci leta so Joker Out, nagrado za življenjsko delo pa je prejel vsestranski primorski glasbenik, kantavtor in kulturni aktivist Marko Brecelj.\n    \n    \n    \n     \n            \n             Dan D so prejeli zlato pišèal za album leta za Knjigo pohval in pritožb in za izvajalca leta. FOTO: Tadej Majheniè       \n    \n\n\n \nŠesta podelitev\n \nPo šestih letih glasbene nagrade zlata pišèal ostajajo edinstven odsev domaèe glasbene ustvarjalnosti v minulem letu. Letos so se priprave na podelitev zaèele že globoko v èasu epidemije, zato je tokratna Zlata pišèal potekala v spletnem okolju. Društvo Zlata pišèal se je tako poklonilo vsem ustvarjalcem in jim èestitalo za kreativnost in ustvarjalnost v zelo težkih èasih za glasbeno industrijo. Èetudi se zdi, da kolièina posnete domaèe glasbe in njene uporabe na radijskih postajah iz leta v leto upada, pa je nedvoumno, da raste kakovost izdelkov, da so koncerti domaèih glasbenikov zaželeni in dobro obiskani.\n    \n    \n    \n     \n            \n             Zlato pišèal za skladbo leta 2019 Ker je tu vse tako lepo so prejeli Koala Voice. FOTO: Tadej Majheniè       \n    \n\n\n \nStrokovna akademija\n \nNominirance in prejemnike nagrad zlata pišèal vsako leto izbira strokovna akademija, v katero je bilo letos povabljenih skoraj sto èlanov z razliènih podroèij, povezanih z glasbo – od glasbenih urednikov, novinarjev specialistov, producentov, organizatorjev glasbenih dogodkov, intelektualcev s podroèja kulture. Nominirance so med veè sto kandidati, ki so svoja dela objavili v letu 2019, najprej izbirali v prvem krogu. Tisti, ki so prejeli toèke, so se nato uvrstili v drugi krog, kjer se je prvih pet oziroma veè v primeru izenaèenih toèk v posamezni kategoriji prebilo med nominirance, najvišje število toèk pa je prineslo nagrado.\n»Konkurenca v izboru Zlata pišèal 2020 za ustvarjalno leto 2019 je bila huda, rezultati pa zelo tesni. Tako se je v kar dveh kategorijah primerilo, da smo po glasovanju v prvem krogu zaradi enakega števila toèk v posameznih kategorijah dobili veè kot pet nominirancev. Pri nagradi za življenjsko delo in izvajalcu leta je bila ta odloèitev bolj soglasna,« razlagajo v društvu Zlata pišèal.\n \nZlate pišèali ostajajo po šestih letih edine nagrade s podroèja urbane glasbene scene, s èimer je zapolnjena vrzel, ki bi jo drugaèe obèutil glasbeni ceh. V društvu Zlata pišèal upajo, da bo postkoronski èas hitro minil in postavil stvari na svoje mesto in da bodo odri in avditoriji spet polni glasbe in obiskovalcev, predvsem pa, da se bo glasba kot univerzalni medij s svojo sporoèilnostjo ponovno približala ljudem v živo, jim napolnila ušesa in srca, jih opogumila in razveselila.\n    \n    \n    \n     \n            \n             Zlato pišèal novinec leta 2019 so prejeli Joker Out. FOTO: Tadej Majheniè       \n    \n\n\n \nDosedanji prejemniki zlatih pišèali po ustvarjalnih letih so\n \nZa leto 2018, skladba leta Medrevesa (Siddharta), izvajalec leta Siddharta, album leta Nomadi (Siddharta), novinec leta Zala&Gašper in življenjsko delo Janez Bonèina Benè.\nZa leto 2017, skladba leta Valovi (Gašper ft. Zala Kralj), izvajalec leta Koala Voice, album leta Magenta (Raiven), novinec leta MRFY in življenjsko delo Iztok Mlakar.\nZa leto 2016, skladba leta Noben me ne razume (Nipke), izvajalec leta Hamo & Tribute 2 Love, album leta Charlatan de Balkan (Magnifico), debitant leta Prismojeni profesorji bluesa in življenjsko delo Laibach.\nZa leto 2015 skladba leta Ledena (Siddharta), izvajalec leta Nina Pušlar, album leta: Dna D (Dan D), debitant leta Jardier in življenjsko delo Alfi Nipiè.\nZa leto 2014 skladba leta Èista jeba (Mi2), izvajalec leta Mi2, album leta Muff (Muff) in debitant leta Alma Merklin.\n \n            Zlate pišèali za leto 2019 so prejeli:\n\nSkladba leta 2019: Ker je tu vse tako lepo, Koala Voice\nIzvajalec leta 2019: Dan D\nAlbum leta 2019: Knjiga pohval in pritožb, Dan D\nNovinec leta 2019: Joker Out\nŽivljenjsko delo: Marko Brecelj\n \n        .embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.delo.si/kultura/glasba/podelili-zlate-piscali-za-glasbene-dosezke-322624.html"},{"date":"2020-06-22","title":"Fantomsko, ki navdihujoèe zaveje iz knjige","intro":"Mimi Podkrižnik, predsednica kresnikove žirije: Ni enostavno narediti izbora, primerljivo dobrih romanov je precej.","text":"Letošnji sestanki žirije za podelitev nagrade kresnik so sprva potekali kot obièajno, v redakcijskih prostorih èasnika Delo, potem so se zaradi okolišèin preselili na splet. Romanov z lansko letnico izida, o katerih so žirantke in žiranta presojali, je bilo manj kot prejšnja leta, bili pa so žanrsko raznoliki. Predsednica žirije, novinarska kolegica Mimi Podkrižnik, govori tudi o tem, kako se bodo èlani žirije lotili poslednje naloge, torkove veèerne enourne klavzure na ljubljanskem Rožniku.\n \n\n    \n    \n    \n     \n            \n             Da Delov kresnik vznemirja, je seveda krasno, zato ker je to dobro za književnost: izbornim besedam daje ognja, je povedala Mimi Podkrižnik.       \n    \n\nKresnikovi žiriji predsedujete drugiè. Vas je presenetilo dejstvo, da je romanov letos opazno manj kot lani?\nSlovenci nasploh preseneèamo ... Kar je v Franciji Goncourtova nagrada, je v Sloveniji Delova nagrada kresnik za najboljši roman – zato naj povem, da mi je francoski pisatelj in scenarist Didier Decoin, dolgoletni èlan in zdaj predsednik prestižne Goncourtove akademije, v intervjuju dejal, da je lani deset èlanov prebralo in analiziralo 336 romanov. Francija je 67-milijonska država in ima, èe karikiram, toliko piscev, medtem ko jih je v Sloveniji dva milijona.\nNaša petèlanska žirija se je prebila skozi približno 130 knjig; na zaèetku smo si jih razdelili ter potem številne dobre in najboljše prebrali vsi. Ni težko izraèunati, da je bila romaneskna bera tudi lani hvalevredna, èeprav nekoliko skromnejša kot leto prej, ko je bilo naslovov okoli dvesto. Ob tem je lepo slišati mnenje ene od nominirank [v Delovem predstavitvenem spletnem intervjuju], èeš da tudi kresnik spodbuja k romanesknemu ustvarjanju, kakor nagovori številne, da kupijo izpostavljene knjige in jih preberejo.\n \nSo se vam med branjem pokazale kake posebnosti, ste morda naleteli na izstopajoèe oziroma ponavljajoèe se teme?\nÈe si v glavi poskusim odvrteti veèino prebranega in ne le nominirane peterice, je avtobiografski element gotovo moèno prisoten. Nemalo je zgodovine, oèitnih ali bolj sramežljivih reminiscenc na vojno in povojno preteklost, tudi na njeno nerazèišèenost, na èas, ko smo živeli komunizem, v njem odrašèali. Prièakovano vsenavzoèe so odslikave sodobnosti, domaèega okolja in tujih celin, nekatera zrcaljenja so domaèijska, druga svetovljanska, doloèena zelo ljubezenska, tudi intimno nostalgièna, druga se berejo bolj kolektivno, prav tako rodbinsko ...\nMed vsemi temi pisavami­ so romani, ki zarežejo po svoje in se, zaradi tistega nekaj veè, ki ga premorejo, dvignejo nad druge. Naj dodam, da je bilo med avtorji nemalo znanih pisateljskih imen, med manj znanimi pa tudi ljudje z neliterarnim ozadjem in zelo drugaènim poklicnim profilom. Oèitno so se na neki toèki v življenju, pa zdaj nimam v mislih le nominiranega duhovnika in likovnika, spustili še v roman, kar je fascinantno in fino.\n \nKakšna je bila po vašem mnenju žanrska ponudba lanskega leta?\nBrez dvoma pestra. Tudi tokrat smo prebrali, kot reèeno, nemalo romaniziranih avtobiografij in precej kriminalk. Zgodovinski roman ima prav tako vidno mesto v sodobni slovenski književnosti, kakor še eksistencialni, družbeni, družinski, fantastièni ..., tudi skozi kakšnega erotiènega sem se prebila in niè manj hermetiènega, po drugi strani pa skozi dokumentarnega.\nVsega ni mogoèe klasièno žanrsko popredalèkati in nemara niti ni treba, obstajajo mejni primeri med­žanrskosti, recimo križanec med reportažo in romanom, ki smo ga postavili med deseterico na polje literature. V svetovni književnosti je takih primerov niè koliko, od Orwella, Hemingwaya, Kapuœciñskega, Svetlane Aleksijeviè ... naprej in nazaj.\n \nMed peterico finalistov so dva prvenca in najmanj trije romani, ki se tako ali drugaèe ozirajo v preteklost. Kaj jih druži?\nNajprej deseterico in zdaj peterico druži kajpada to, da smo jih za najboljše prepoznali èlani kresnikove žirije. Tudi letos ni šlo le gladko niti ne pri vsakem v en glas. Ni enostavno narediti izbora, kajti primerljivo dobrih romanov je precej. Preprosto ni tudi zato, ker èlani – jasno, da je tako – zajemamo iz razliènih literarnih okolij, imamo bolj kot ne moèna preprièanja in afinitete, da ne reèem okuse, èeprav so literarni kriteriji samoumevno jasni in morajo biti vatli enaki.\nZame so kljuèni izvirna zgodba, izrisanost junakov, ki vleèejo pripoved naprej, slog z izmojstrenimi stavki, ki si jih želim prepisati v beležko, in izrazjem, ki dobro upoveduje èas, eruditstvo, ki me nagovarja k èudenju, sposobnost plastenja pripovedi, tudi menjavanja pisav in èasovnih registrov, in še marsikaj, za povrhu tudi tisto fantomsko, ki navdihujoèe zaveje iz knjige, ko jo vsa zadovoljna odložim ... Verjamem, da si izborna književnost vedno utre pot do bralcev, èeprav je kdaj ne prepozna kakšna komisija in je zato v doloèenih krogih nemir.<U+200B>\n \nSo do vas prišli kaki odzivi, ­strinjanje ali nestrinjanje z ­izborom finalistov?\nZaradi covida-19 in zapovedanega ostajanja doma smo bili tudi èlani žirije letos prisiljeni delati nekoliko drugaèe: o romanih smo razpravljali in jih sortirali prek zooma. Niè ne more nadomestiti debat v živo, in vendar imamo sreèo, da živimo v tehnološko tako izpopolnjenih èasih.\nÈeprav smo bili pri miru, se ni niè ustavilo in se ne bo: v torek zveèer bomo na Rožniku èestitali že tridesetemu lavreatu. Resda pa s tem, ko zaradi nevarnosti širjenja okužb mnogi še vedno delamo od doma in se najbrž nasploh družimo manj kot prej, vse bolj živimo kot v kapsulah, kamor ne prodre veè prav vse, najsi v dobrem – za konstruktivno dobrohotnost je treba biti odprt – ali v slabem – za vse, kar zaudarja po neplodnem kritizerstvu in posmehljivosti, je škoda misli.\nIn vendar naj tistim, ki so v letošnjem izboru najprej deseterice in zdaj peterice menda prepoznali demokratièni zaobjem razliènih skupin, od duhovništva do istospolnosti, prijazno povem, da nismo presojali v korist pluralnosti družbe ali celo po novodobnih narekih politiène korektnosti, ampak literarno: kaj se bere kot dober, odlièen roman. Vsem onim, ki menda že spet vnaprej vedo, kdo bo zmagovalec ali zmagovalka, se radovedno èudim, kajti v komisiji nas je pet in vsi glasovi so enakovredni ... Da Delov kresnik vznemirja, je seveda krasno, zato ker je to dobro za književnost: izbornim besedam daje ognja.","url":"https://www.delo.si/kultura/knjiga/fantomsko-ki-navdihujoce-zaveje-iz-knjige-318654.html"},{"date":"2020-06-22","title":"Ne moremo si predstavljati skrite bede Anglije","intro":"Socialna stanovanja: Slovenec v Veliki Britaniji vodi ekipo preiskovalcev nepravilnosti – Po požaru v Grenfellu se je nadzor poostril.","text":"Ko je pred tremi leti požar zajel 24-nadstropno londonsko stolpnico Grenfell in zahteval 72 življenj, se je v vsej jasnosti razkrila nevarnost pomanjkljivega nadzora in zlasti vstopa profitno motiviranih zasebnih podjetji v sfero socialnih stanovanj. Tako pravi Benjamin Rozman Sokliè, 29-letnik, ki v Veliki Britaniji vodi ekipo preiskovalcev nepravilnosti v sektorju socialnih stanovanj. Po tragediji se je nadzor moèno zaostril, upravljavci in lastniki pa so zaèeli bolj spoštovati predpise. A kršenje varnostnih predpisov, ki je najverjetneje zakrivilo tragedijo, je v Združenem kraljestvu vse prej kot izjema.         Od nekdaj ga je ...\n    Celoten èlanek lahko preberete po ogledu videa.\n    \n        \n            \n        \n            Predvajajte video in nadaljujte z branjem èlanka.\n        \n    \n    \n     Lahko pa postanete naš naroènik in takoj dostopate do vseh vsebin. Naroèite se lahko tukaj.","url":"https://www.delo.si/novice/svet/ne-moremo-si-predstavljati-skrite-bede-anglije-318149.html"},{"date":"2020-06-22","title":"Drsanje v opori","intro":"Ko izberete pravo težavnost vaje, naredite 10 nizov, ki trajajo po 30 sekund.","text":"Ena vaja na dan: Akcija Fakultete za šport in Dela\n\nV obdobju vsesplošnega spoprijemanja s sodobnimi izzivi veliko šteje tudi ustrezna telesna pripravljenost, ki lahko pomaga posamezniku v vsakdanjem življenju. V medijski hiši Delo zaèenjamo akcijo Ena vaja na dan, s katero bomo v sodelovanju s Fakulteto za šport Univerze v Ljubljani pomagali vsem, ki želijo izboljšati telesno pripravljenost s pravilno vadbo v domaèem okolju. Strokovnjaki z razliènih podroèij športa so pripravili vaje, ki so primerne za vse, saj premorejo razlièno zahtevne stopnje intenzivnosti in napora. Akcija Ena vaja na dan bo vsak ponedeljek in petek domovala v èasopisu Delo in na spletni strani Delo.si, predvidoma do konca letošnjega junija.\n        \n\nVaja 1\n\n    \n    \n    \n     \n            \n             Vaja 1.1. FOTO: Darjan Spudiæ       \n    \n\n \n    \n    \n    \n     \n            \n             Vaja 1.2. FOTO: Darjan Spudiæ       \n    \n\n Na steno se opirate v višini ramen, stojite na drsnikih (papirnatih krožnikih, brisaèi oziroma robèku). Nato izmenièno drsate naprej in nazaj, težo imate na sprednjih delih stopal. Aktivnost izvajate 30 sekund. Po Borgovi lestvici vam mora vaja predstavljati srednji napor, torej 13. ali 14. stopnjo. To pomeni, da je vaša zadihanost taka, da lahko tvorite le posamezne kratke stavke ali besede. Èe je vaja za vas prelahka, in niste dovolj zadihani, izberete naslednjo vajo.\n\nVaja 2\n\n    \n    \n    \n     \n            \n             Vaja 2.1. FOTO: Darjan Spudiæ       \n    \n\n \n    \n    \n    \n     \n            \n             Vaja 2.2. FOTO: Darjan Spudiæ       \n    \n\n Vajo otežite s tem, da se oprete na mizico (oziroma na nižjo oviro). Èe tudi pri tej vaji ne postanete dovolj zadihani in ste še vedno sposobni zraven peti ali govoriti daljše stavke, potem izberete naslednjo vajo.\n\nVaja 3\n\n    \n    \n    \n     \n            \n             Vaja 3.1. FOTO: Darjan Spudiæ       \n    \n\n \n    \n    \n    \n     \n            \n             Vaja 3.2. FOTO: Darjan Spudiæ       \n    \n\n V najtežji razlièici vaje izvedete izmenièno drsanje v opori na tleh. Pazite, da je trup raven in napet, glava naj ostaja v podaljšku trupa.\n\nNasvet\n\nKo izberete pravo težavnost vaje, naredite 10 nizov, ki trajajo po 30 sekund. Med nizi ne poèivate, ampak poèasi drsate naprej in nazaj na mestu 30 sekund. V tem èasu je obèutenje napora med 11. in 12. stopnjo, kar pomeni nizek napor po Borgovi lestvici.\n            Vsak ponedeljek in petek v sodelovanju s Fakulteto za šport univerze v Ljubljani.Maja Dolenc prof. dr., prof. športne vzgojeDarjan Spudiæ asistent, mag. kineziologijeJanez Vodièar doc. dr., prof. športne vzgoje","url":"https://www.delo.si/sport/drugi-sporti/drsanje-v-opori-320726.html"},{"date":"2020-06-20","title":"Za izstop iz Slovenije na Hrvaško daljše èakalne dobe","intro":"Na mejnih prehodih Gruškovje, Dragonja, Seèovlje, Soèerga in Jelšane se za izstop iz Slovenije èaka eno do dve uri.","text":"Na slovenskih avtocestah je danes poveèan promet, prihaja do zastojev. Èakalne dobe za osebna vozila so tudi na mejnih prehodih, zlasti proti Hrvaški.\nPo podatkih Prometno-informacijskega centra je zastoj v Avstriji pred predorom Karavanke. Zaradi zastoja in kontrole prometa predor obèasno zapirajo proti Sloveniji.\n<U+200B>Veèkilometrski zastoji so pred mejnimi prehodi proti Hrvaški: Lucija - mejni prehod Seèovlje, 6 km; Padna - mejni prehod Dragonja, 3 km in Soèerga - mejni prehod Soèerga, 1 km.\n<U+200B>Èakalna doba je še na mejnih prehodih Seèovlje, Dragonja, Soèerga, Novokraèine in Gruškovje.","url":"https://www.delo.si/novice/slovenija/za-izstop-iz-slovenije-na-hrvasko-daljse-cakalne-dobe-322259.html"},{"date":"2020-06-20","title":"Okuženi niso dolžni razkrivati stikov","intro":"Delo epidemiologov je oteženo. Nekateri ne povedo, s kom so se družili, ali pa prikrivajo resnico.","text":"Ljubljana – V dneh, ko se število okuženih z novim koronavirusom poveèuje, imajo epidemiologi polne roke dela. Da bi èim bolj omejili možnost širjenja okužb, morajo èim natanèneje ugotoviti vse stike, ki jih je imel oboleli pred nastopom bolezni. Njihovo delo pa po nekaterih informacijah otežujejo posamezniki, ki ne želijo izdati, s kom so bili v stiku. Pa so to sploh dolžni storiti?Med ukrepe za prepreèevanje in obvladovanje nalezljivih bolezni, kot jih doloèa zakon o nalezljivih boleznih, sodijo tudi zgodnje odkrivanje virov okužbe in bolnikov z nalezljivimi boleznimi ter epidemiološke preiskave, ki vsebujejo tudi ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/novice/slovenija/okuzeni-niso-dolzni-razkrivati-stikov-321976.html"},{"date":"2020-06-20","title":"V Italiji znova porast okužb","intro":"V èlanku spremljamo vse relevantne podatke o bolezni covid-19.","text":"Kljuèni poudarki:  \nNa Hrvaškem zabeležili 19 novih okužb, v Srbiji 94\n\tPandemija je po podatkih IEA še posebej prizadela energetski sektor. Službo bo predvideno izgubilo 40 milijonov ljudi.\n\tAmeriški predsednik Donald Trump se odpravlja v Oklahkomo, kjer bo imel prvo predvolilno zborovanje po marcu. \n\n        <U+200B>19.55 V Italiji znova zabeležili porast okužb s koronavirusom\nV Italiji so danes znova zabeležili nekoliko višje število novih okužb s koronavirusom v zadnjem dnevu. Od petka so potrdili 262 novih okužb, medtem ko so jih dan prej 251. Zabeležili so tudi 49 novih smrtnih žrtev covida-19, kar je dva veè kot dan pred tem, je sporoèila italijanska agencija za civilno zašèito.\nOd zaèetka epidemije covida-19, ki se je v Italiji zaèela 20. februarja, so v tej zahodni sosedi Slovenije zabeležili 34.610 smrtnih žrtev te bolezni. Aktivno okuženih v državi je še vedno 21.212. Je pa upadlo število pacientov v bolnišnicah na 2474 in tudi na intenzivni negi na 152. Še vedno najhujše breme nosi dežela Lombardija, kjer so v zadnjih 24 urah našteli 23 smrtnih žrtev covida-19. Skupno je samo v tej deželi, ki je bila v Italiji najhuje prizadeta, zaradi covida-19 umrlo 16.561 ljudi.18.15 Vlada išèe kandidate za priznanje za požrtvovalnost v boju proti covidu-19\nVlada je objavila javni poziv k predlaganju kandidatov za spominski znak za požrtvovalnost v boju proti covidu-19. Ta se lahko podeli medicinskemu osebju, pripadnikom civilne zašèite, Policije, Slovenske vojske ter drugim posameznikom in organizacijam. Predloge je treba oddati do torka opoldne na elektronski naslov Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloake0e9c50e3c2d771d51f5cf9e6ac1feeb').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addye0e9c50e3c2d771d51f5cf9e6ac1feeb = 'gp.kpv' + '&#64;';\n\t\t\t\taddye0e9c50e3c2d771d51f5cf9e6ac1feeb = addye0e9c50e3c2d771d51f5cf9e6ac1feeb + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_texte0e9c50e3c2d771d51f5cf9e6ac1feeb = 'gp.kpv' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloake0e9c50e3c2d771d51f5cf9e6ac1feeb').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addye0e9c50e3c2d771d51f5cf9e6ac1feeb + '\\'>'+addy_texte0e9c50e3c2d771d51f5cf9e6ac1feeb+'<\\/a>';\n\t\t.18.15 V Severni Makedoniji 185 novih primerov okužb s koronavirusom\nV Severni Makedoniji so v zadnjem dnevu zabeležili 185 novih primerov okužbe z novim koronavirusom, je danes sporoèilo zdravstveno ministrstvo. Zabeležili so tudi enajst novih smrtnih žrtev covida-19, poroèa makedonska tiskovna agencija Mia.Skupno so doslej v Severni Makedoniji zabeležili 5005 okužb s koronavirusom. Okrevalo jih je 1904, umrlo pa jih je 233. Aktivno obolelih je v državi 2868, navaja Mia.16.55 Papež sprejel zdravstvene delavce iz Lombardije\nPapež Franèišek je danes v Vatikanu sprejel zdravstvene delavce iz italijanske dežele Lombardija, ki je najhuje prizadeta dežela v epidemiji covida-19. Zahvalil se jim je za njihovo herojsko delo. Med zdravstveno krizo »smo èutili tolikšno hvaležnost, kot še nikoli, zdravnikom, medicinskim sestram in vsemu zdravniškemu osebju, ki so opravljali naporno in vèasih tudi herojsko delo,« je povedal papež. STA16.00 Med zaposlenimi v nemški klavnici že veè kot 1000 okužb s koronavirusom\nMed zaposlenimi v nemškem mesnopredelovalnem obratu Tönnies v zvezni deželi Severno Porenje-Vestfalija so potrdili že veè kot 1000 okužb z novim koronavirusom, so sporoèile lokalne oblasti. Doslej so izvedli 3127 testiranj, odkrili pa 1029 primerov okužbe. Oblasti okraja Gütersloh, kjer je mesnica, so v petek odloèile, da mora vseh okoli 6500 zaposlenih v tem obratu skupaj z njihovimi družinskimi èlani v karanteno. To velja tudi za upravo in vodstvo koncerna. Nekateri sicer lahko prihajajo v obrat, a se lahko gibljejo samo med bivališèem in klavnico. STA15.30 V Srbiji odkrili še 94 novih okužb s koronavirusom\nV Srbiji so od petka zabeležili še 94 novih primerov okužbe z novim koronavirusom. Ena oseba je zaradi covida-19 tudi umrla, poroèa srbska tiskovna agencija Tanjug. V Srbiji je trenutno 654 aktivno okuženih z novim koronavirusom. 18 jih morajo zdraviti z medicinskimi ventilatorji, še navaja Tanjug. V Srbiji so doslej zabeležili skupno 260 smrtnih žrtev covida-19. STA15.30 Na Hrvaškem zabeležili 19 novih okužb s koronavirusom, najveè po 8. maju\nNa Hrvaškem so od petka zabeležili še 19 primerov okužb z novim koronavirusom, kar je najvišje dnevno število po 8. maju, ko so imeli 36 primerov. Najveè okuženih v preteklih 24 urah, po sedem, je bilo na obmoèju Zagreba in Splita, je objavil hrvaški štab civilne zašèite.\nSkupno število okuženih z novim koronavirusom se je tako na Hrvaškem od zaèetka pandemije povišalo na 2299. Doslej se je pozdravilo 2142 ljudi, umrlo pa je 107, so objavili v današnjem sporoèilu nacionalnega štaba. Kot so dodali, je 50 oseb aktivno obolelih, od tega se jih osem zdravi v bolnišnicah. Nihèe pa ne potrebuje medicinskega ventilatorja.\nHrvaški minister za zdravstvo Vili Beroš je v današnjem pogovoru za hrvaški radio dejal, da je število okuženih znatno, a glede na epidemiološko stanje v sosednjih državah tudi prièakovano. V preteklih treh dneh so na Hrvaškem zabeležili 41 primerov okužbe, veèinoma je šlo za hrvaške državljane, ki so potovali v Bosno in Hercegovino ter Srbijo, in njihove stike.\nNa Hrvaškem opozarjajo, da so se prebivalci v preteklih treh tednih nekoliko sprostili, ker ni bilo veèjega števila zbolelih s covidom-19. Ocenjujejo, da je novo zvišanje števila okuženih posledica rahljanja epidemioloških ukrepov, še zlasti ko gre za potovanja zunaj kraja bivanja. Pozvali so državljane, naj upoštevajo priporoèila epidemiologov, posebej ko gre za vzdrževanje nujno potrebne medsebojne razdalje ter pogosto umivanje rok. V Zagrebu je videti, da mnogi prebivalci ne upoštevajo priporoèil epidemiologov glede razdalje, niti ne uporabljajo razkužil za roke, ki so postavljena na vhodih v trgovine in podobne prostore. V javnem prevozu mnogi ne nosijo zašèitnih medicinskih mask. STA15.20 Število okuženih v Evropi preseglo 2,5 milijona\nV Evropi so doslej skupaj zabeležili že veè kot 2,5 milijona okuženih z novim koronavirusom. Skoraj polovico tega skupnega števila so zabeležili v Rusiji, Veliki Britaniji, Španiji in Italiji. Skupno pa so v svetu potrdili že skoraj 8,7 milijona okužb z novim koronavirusom. Evropa je z 2.500.091 potrjenimi primeri okužbe in 192.158 smrtnimi žrtvami covida-19 najhuje prizadeta celina v pandemiji. V Južni Ameriki pa trenutno okužbe najhitreje rastejo. Skupno so v svetu zabeležili 8.680.649 okužb in 459.976 smrtnih primerov zaradi covida-19, je iz uradnih virov še seštela agencija AFP. STA13.00 Do pet let zapora za kršitev ukrepov v Èilu\nÈile je poleg Brazilije in Peruja eno od žarišè novega koronavirusa v južnoameriški regiji – doslej so v tej državi potrdili 225.000 primerov okužbe, število preminulih med okuženimi pa se približuje 4000. Ker oblastem ni uspelo v dovoljšnji meri omejiti gibanja prebivalcev (predvsem prestolnice Santiago), je èilski kongres v sredo potrdil zakonodajo, ki za kršitelje karantenskih ukrepov predvideva veèletne zaporne kazni. Najveè, do 5 let zapora je predvidena kazen za vse, ki bodo karantenske ukrepe kršili ob zavedanju, da so okuženi z virusom. 11.05 Petek v Sloveniji: Šest novih primerov koronavirusa\nVèeraj so v Sloveniji potrdili šest novih okužb s koronavirusom (skupni seštevek potrjenih okužb pri nas znaša 1519); testirali so 1147 ljudi. Vèeraj je bilo hospitaliziranih šest oseb, ena se je zdravila na enoti intenzivne nege. Iz bolnišnice so odpustili dve osebi, je sporoèila vlada RS. Po podatkih spletne strani covid-19 sledilnik so tri okužbe potrdili v Ljubljani, dve pri tujih državljanih in eno v Piranu.\n                        \n                            \n                        \n                10.50 Avstrijski zunanji minister o možnosti ponovnega zapiranja meja\nÈeprav je Avstrija odprla svoje meje za 31 evropskih držav, avstrijski zunanji Alexander Schallenberg ne izkljuèuje možnosti, da bi znova uvedli nadzor na avstrijskih mejah za zajezitev novega koronavirusa. »To, da smo države uvrstili na zeleni seznam, še ne pomeni, da razmer ne spremljamo veè podrobno,« je Schallenberg povedal v intervjuju za avstrijsko tiskovno agencijo APA. »Èe bo treba, bomo, seveda, znova uvedli ustrezne ukrepe,« je poudaril. STAPreberite še: »Najbolj nam boste pomagali, èe boste prišli k nam na poèitnice«9.45 Manj prodanih vinjet kot v enakem obdobju lani\nDars je od zaèetka decembra lani do konca maja letos prodal skupno skoraj 2,03 milijona vinjet z letnico 2020, kar je 32 odstotkov manj kot je v enakem obdobju leto prej prodal vinjet z letnico 2019. Vrednost prodanih vinjet se je zmanjšala za 16,84 milijona na 101,4 milijona evrov. Razlog za velik padec prodaje je epidemija covida-19. Cestninski nadzorniki Darsa so sicer od zaèetka letošnjega leta do sredine junija izdali skupno nekaj manj kot 12.000 plaèilnih nalogov zaradi neuporabe ali nepravilne uporabe vinjet, so še dodali v državnem upravljavcu avtocest in hitrih cest. STANe spreglejte niti: Okuženi niso dolžni razkrivati stikov\n    \n    \n    \n     \n            \n             Staroselska deklica med zdravstvenim pregledom v zvezni državi Amazonas, kjer so potrdili najveè primerov okužb na 100.000 prebivalcev. FOTO: Evaristo Sa/AFP       \n    \n\n9.00 Triletni naèrt IEA in IMF\nMednarodna agencija za energijo (IEA) in Mednarodni denarni sklad (IMF) sta pripravila triletni naèrt reševanja svetovnega gospodarstva po pandemiji in zmanjšanja emisij, ki za vsako leto predvideva 1,1-odstotno rast BDP, ohranitev oziroma vzpostavitev devetih milijonov delovnih mest ter zmanjšanje izpustov CO2 za 1,5 milijarde ton. Natanèneje, naèrt predvideva nova delovna mesta v okviru investicij v opremo stavb za izboljšanje njihove energetske uèinkovitosti ter v elektroenergetski sektor, zlasti obnovljive vire energije. Za njegovo izvedbo v letih 2021, 2022 in 2023 bi bilo potrebnih 900 milijard evrov letno.\nSvetovno gospodarstvo se bo medtem po napovedi Organizacije za gospodarsko sodelovanje in razvoj (OECD) letos skrèilo za vsaj šest odstotkov, posebej, tako IEA, pa je bil prizadet energetski sektor, kjer naj bi delo izgubilo okoli 40 milijonov ljudi, kar predstavlja osem odstotkov vse delovne sile v tej panogi. STA8.30 V Pekingu še naprej beležijo nove okužbe\nV kitajski prestolnici, kamor so oèi svetovne javnosti uprte po tem, ko so pred dobrim tednom na tržnici z živili Xinfadi ponovno potrdili prisotnost novega koronavirusa, so v petek potrdili 22 novih primerov okužbe. Od 11. junija so v Pekingu skupno zabeležili 200 primerov okužbe, ki so posledica prenosa v lokalnem okolju, navaja tiskovna agencija Reuters. \n    \n    \n    \n     \n            \n             Èakajoèi na test za novi koronavirus v Pekingu. FOTO: AFP       \n    \n\n7.15 Brazilija z veè kot milijon okužbami\nŠtevilo potrjenih okužb je v Braziliji preseglo milijon – oblasti so sporoèile, da so v državi doslej zabeležili 1.032.913 okužb z novim koronavirusom. V državi, ki jo po številu potrjenih primerov okužbe z novim virusom prehitevajo le ZDA, se število smrtnih žrtev med okuženimi približuje številki 50.000. Preberite še: Brazilija v boju z virusom, Bolsonaro z institucijami<U+200B>7.05 Trumpova predvolilna sreèanja se nadaljujejo\nPredsednik ZDA Donald Trump bo imel danes v Tulsi (Oklahkoma) prvo predvolilno zborovanje, odkar je v drugi polovici marca v ZDA izbruhnila pandemija covida-19. V mesto že veè dni prihajajo Trumpovi podporniki, napovedani so tudi protesti, zdravstvene strokovnjake pa skrbi nevarnost širjenja okužb z novim koronavirusom. V Tulsi so doslej potrdili skoraj 2000 okužb z novim koronavirusom. Udeleženci zborovanja so morali podpisati izjavo, da ne bodo tožili kampanje in organizatorjev, èe bodo zboleli za covidom-19.\nNewyorški guverner Andrew Cuomo je sicer v petek napovedal, da se bo druga faza ponovnega odpiranja gospodarstva in družbe v ponedeljek zaèela tudi v mestu New York. A po drugi strani se koronavirus vse bolj širi po jugu in zahodu ZDA, kjer beležijo rekordne številke glede okužb. STAPreberite še: Ameriški vodilni èivkaè ne more iz svoje kože","url":"https://www.delo.si/novice/slovenija/v-braziliji-doslej-potrdili-vec-kot-milijon-primerov-okuzbe-322237.html"},{"date":"2020-06-20","title":"Kaj vemo o zašèiti pred ponovno okužbo z virusom","intro":"Kako dolgo je bolnik kužen: Epidemiološka priporoèila glede oseb, ki so prebolele covid-19.","text":"Zelo verjetno se bodo okužbe s sars-cov-2, ki so nam neprijetno zaznamovale pomlad 2020, z odprtjem mej in sprošèanjem omejitev pri medosebnih stikih vse pogosteje vraèale, obèasno tudi v veèjih izbruhih. Zaradi izkušenj, ki smo jih globalno in lokalno pridobili med prvim valom pandemije, bomo posamezne vdore okužb poskušali obvladati èim bolj ciljano – z epidemiološkimi ukrepi, ki bodo dovolj uèinkoviti za prepreèevanje širjenja epidemije, hkrati pa èim manj obremenjujoèi za družbeno življenje.<U+200B>\nZa racionalno odmerjanje epidemioloških ukrepov potrebujemo predvsem dovolj zanesljivo znanje, s katerim vse laboratorijske in kliniène podatke o okuženih lahko umestimo v potek bolezni pri konkretnem èloveku in sorazmerno prepreèujemo prenos okužbe le v obdobju njegove dejanske kužnosti. Vse veè je namreè dokazov, da pozitiven test na virus samo v omejenem èasovnem obdobju pomeni kužnega bolnika, sledi pa daljše obdobje, ko imunski sistem že unièi virus, da bolnik ni veè kužen, kljub temu pa v njegovih sluzniènih celicah ostane toliko ostankov »mrtvega« virusa, da so testi na virus »pozitivni« še mesec ali tudi veè.\nTemeljna preiskava, s katero dokazujemo prisotnost novega koronavirusa (angl. severe acute respiratory syndrome-coronavirus-2; okr. sars-cov-2), ki povzroèa covid-19 (angl. coronavirus infectious disease 19, koronavirusna bolezen 19), je in ostaja doloèanje virusne ribonukleinske kisline (RNK) v sluzi dihal z metodo verižne reakcije s polimerazo v realnem èasu (angl. real-time polymerase chain reaction; okr. RT-PCR). Najpogosteje vzamemo bris nosno-žrelnega prostora (okr. bris).\nV prispevku poskušamo na temelju današnjega znanja odgovoriti na vprašanja: v katerem obdobju bolezni je bolnik najbolj kužen in kako dolgo je kužen, kakšna je kužnost po preboleli bolezni, kaj pomeni pozitiven PCR-test po preboleli bolezni (podaljšana pozitivnost, ponovna pozitivnost) in kakšen je pomen protiteles.\n \nObdobje kužnosti\n\n            Vse veè je dokazov, da pozitiven test na virus samo v omejenem èasovnem obdobju pomeni kužnega bolnika, sledi pa daljše obdobje, ko imunski sistem že unièi virus, da bolnik ni veè kužen, kljub temu pa so testi na virus »pozitivni« še mesec ali tudi veè.\n         Pomemben vpogled v obdobja kužnosti pri covidu-19 in s tem povezano dinamiko prenosa sars-cov-2, nam kaže tajvanska prospektivna raziskava, v katero je bilo vkljuèenih prvih sto mikrobiološko potrjenih primerov covida-19 in njihovih 2761 tesnih stikov, ki so jih spremljali v obdobju njihove 14-dnevne karantene. Stopnja obolevnosti s covidom-19 med 1818 kontakti, pri katerih se je izpostavljenost okužbi zaèela pred pojavom oziroma v prvih petih dneh od pojava simptomov in znakov bolezni pri indeksnih primerih, je bila višja kot med 852 kontakti, pri katerih se je izpostavljenost zaèela po petem dnevu. Med zadnjimi se nihèe ni okužil. Izsledki opisane raziskave kažejo, da se veèina prenosov okužbe s sars-cov-2 zgodi v zaèetnem obdobju bolezni oziroma že nekaj dni pred pojavom simptomov in znakov pri indeksnih primerih.\nPodobno dinamiko okužbe in njene umiritve so opazili tudi v študiji nemških raziskovalcev. Pri devetih bolnikih s covidom-19 so od prvega simptomatskega dne sledili prisotnost virusne RNK v brisu, izmeèku, krvi, urinu in blatu. Hkrati so odvzete vzorce tudi nasajali na celiène kulture, da bi pokazali, èe s PCR dokazana nukleinska kislina pomeni tudi kužnost virusa. Niti virusne RNK niti kužnega virusa ni bilo mogoèe dokazati v krvi in urinu; v blatu je bilo mogoèe v prvem tednu kliniènih znakov dokazati virusno RNK, ne pa kužnega virusa (virusne kulture so bile negativne). V brisu nosno-žrelnega prostora in v izmeèku je bilo od prvega dne mogoèe dokazati virusno RNK in kužen virus (virusne kulture so bile pozitivne). Ta je vztrajal do konca prvega tedna (prvih sedem dni) in takrat izzvenel, medtem ko je bil dokaz virusne RNK pri veèini možen do konca drugega tedna, najdlje 28 dni.\nSerokonverzija (pojav protiteles) se je zaèela od 7 do 14 dni po zaèetku simptomov in znakov bolezni. Rezultati zgoraj omenjene raziskave kažejo, da se virus aktivno pomnožuje v sluznici nosno-žrelnega prostora do enega tedna po zaèetku simptomov in znakov, pomnoževanje virusa in s tem kužnost je najveèja na zaèetku kliniènih težav in nato upada. Po serokonverziji kužnost virusa iz brisa izgine. Pomnoževanje virusa v sluznici nosno-žrelnega prostora pred zaèetkom simptomov in znakov ter teden dni po zaèetku bolezni omogoèa virusu veliko kužnost tudi pri osebah z blago obliko bolezni in tudi pri brezsimptomnih osebah.\nDo podobnih sklepov o viabilnosti/kužnosti virusa so prišli tudi kanadski raziskovalci. Devetdeset pozitivnih brisov so kultivirali na celièni kulturi. V 26 primerih je bila kultivacija virusa uspešna. Ob tem je pomemben podatek, da kultivacija ni bila uspešna v primeru, ko je od pojava simptomov in znakov bolezni minilo veè kot osem dni.\n    \n    \n    \n     \n            \n             Dezinfekcija in èišèenje prostora za morebitne okužene z Covidom-19, v DSO Ljubljana Viè - Rudnik, enota Bokalce. FOTO: Jure Eržen/Delo       \n    \n\n\nGlede na podatke Svetovne zdravstvene organizacije, ki jih navajajo na svoji spletni strani, traja predvideno obdobje kužnosti pri bolnikih z blago in zmerno obliko bolezni sedem do dvanajst dni, pri osebah s hudo obliko bolezni pa sedem do štirinajst dni. Podatkov o tem, koliko èasa se aktivni virus izloèa pri bolnikih z imunsko motnjo, še ni.\nPri nekaterih bolnikih lahko še nekaj tednov po preboleli bolezni zaznavamo virusno ribonukleinsko kislino (RNK) v respiratornih kužninah (najpogosteje vzamemo bris nosno-žrelnega prostora), kar ni presenetljivo glede na veliko obèutljivost testa. Pozitiven PCR test na sars-cov-2 v respiratornih kužninah lahko, glede na nam dostopne podatke iz literature, vztraja tudi do 63 dni po zaèetku simptomov in znakov bolezni. Dokaj gotovo je, da kužnost ni sorazmerna s trajanjem pozitivnega brisa na sars-cov-2.\nPri nekaterih bolnikih po preboleli bolezni covid-19 negativen bris èez èas postane ponovno pozitiven.\nV Južni Koreji so v zadnjih mesecih pri številnih osebah, ki so prebolele covid-19 in virus ni bil veè zaznaven, ugotavljali, da je bil bris ponovno pozitiven, èeprav v državi ni bilo veè veliko novih primerov okužb. Vseeno so se vzbujali strahovi, da so se prebolele osebe spet okužile oziroma se je virus po predhodnem mirovanju reaktiviral. Zaradi tega so se postavljala vprašanja o imunosti po preboleli bolezni.\n            Zaradi izkušenj, ki smo jih globalno in lokalno pridobili med prvim valom pandemije, bomo posamezne vdore okužb poskušali obvladati èim bolj ciljano.\n         Po mnenju južnokorejskih zdravnikov pri 292 korejskih bolnikih s covidom-19, pri katerih je kazalo, da je prišlo do reinfekcije, ponovno pozitivni PCR-testi niso zaznali infektivnega virusa, ampak zgolj njegove ostanke v tkivu. Temu v prid so tudi izsledki pri 285 osebah, ki so prebolele covid-19 in so imele ponovno pozitivne brise, vendar pri 790 kontaktih (351 družinskih in 439 drugih) niso zaznali prenosa okužbe.\nTudi analiza skupine 474 južnokorejskih bolnikov s covidom-19, pri katerih je bil test ponovno pozitiven, je pokazala, da za druge ljudi niso bili kužni. Pri 108 osebah z navidezno (laboratorijsko) ponovitvijo bolezni (relapsom) so bile virusne kulture negativne, kar dokazuje neinfektivnost teh oseb.\nGlede na rezultate številnih raziskav lahko zakljuèimo, da ne gre za ponovno okužbo ali za reaktivacijo, temveè za dejstvo, da je PCR-test zelo obèutljiv in zazna virusno RNK v zelo nizki koncentraciji in tudi RNK mrtvih virusov. Veèinoma so rezultati teh testov blizu meje zaznavnosti. Delci virusa lahko ostanejo še veè mesecev v telesu prebolevnikov, ki ne kažejo bolezenskih simptomov in znakov ter niso veè kužni. Kaže, da virusni delci ostanejo v epitelijskih celicah sluznice dihalnih poti tudi, ko virus ni veè aktiven. Razpolovni èas teh celic traja tudi do tri mesece in RNK delce lahko zaznamo s PCR-testi še mesec ali dva po zaèetku bolezni. To je vzrok, da imajo nekatere osebe pozitivne brise dlje èasa oziroma da pri njih ponovno zaznamo pozitivne brise. Kaže, da te osebe ne predstavljajo pomembnega kliniènega oziroma javnozdravstvenega problema, vendar dokonèni dokazi za vso populacijo obolelih še ne obstajajo.\n \nImunost: živalski preskus\n\nV prid tezi, da pri prebolevnikih covida-19 pride do zašèitnega imunskega odziva, ki prepreèuje ponovno okužbo, kažejo rezultati poskusov na opicah rhesus, ki po okužbi z virusom sars-cov-2 obolijo za covidom-19 podobno boleznijo z vnetjem zgornjih dihal in pljuènico. Devet opic, ki so jih okužili s sars-cov-2, je zbolelo z znaèilno klinièno sliko covida-19 in 14-dnevno navzoènostjo virusa v brisu nosno-žrelnega prostora. Po enem tednu okužbe je nastal specifièni protitelesni in T-celièni imunski odziv. Po izginotju virusa so tri tedne po okužbi opice spet okužili in ugotovili, da so brisi žrela prehodno sicer postali pozitivni zaradi odmerka apliciranega virusa, vendar se virusu ni uspelo razmnoževati. Brisi so zato že po treh do štirih dneh postali spet negativni, živali pa niso ponovno zbolele.\n \nPomen seroloških testov\n\nSerološki testi so namenjeni merjenju navzoènosti (kvalitativni testi) in koncentracije (kvantitativni testi) protiteles, ki so nastali po okužbi s sars-cov-2. Protitelesa v serumu se praviloma pojavijo med sedmim in štirinajstim dnevom po zaèetku bolezni (serokonverzija). Zaradi zapoznelega pojava protiteles po zaèetku okužbe serološki testi zato niso uporabni za dokazovanje akutne okužbe, zelo uporabni pa so lahko za epidemiološko obvladovanje covida-19. Z njimi lahko opredelimo prekuženost doloèene populacije (seroprevalenca), v kombinaciji z drugimi podatki ugotavljamo, kolikšen delež prebivalstva je bil izpostavljen virusu brezsimptomno oziroma z neobièajno klinièno sliko, opredelimo osebe z veliko koncentracijo protiteles, ki bodo potencialni darovalci rekonvalescentnega seruma za zdravljenje, opravimo presejanje zdravstvenih delavcev ali delavcev v domovih za starejše (DSO), da bi ugotovili imunost.\nZa ugotavljanje protiteles proti sars-cov-2 najveèkrat uporabljamo encimsko imunske teste (ELISA), s katerimi ugotavljamo specifièna protitelesa IgM, IgG ali IgA proti izbranim proteinom (antigenom) virusa sars-cov-2. Antigeni v testih ELISA so obièajno virusni protein S (spike), protein N (nukleokapsidni) ali RBD (ang. receptor binding domain – domena proteina S, ki se receptorsko veže na ACE2 – celièni receptor za sars-cov-2). Na Inštitutu za mikrobiologijo in imunologijo Medicinske fakultete Univerze v Ljubljani uporabljamo test ELISA, s katerim dokazujemo specifièna protitelesa IgG in IgA. Prav tako uporabljamo presejalni test, s katerim dokazujemo celokupna protitelesa.\nEden od problemov seroloških testov je križna reaktivnost z drugimi koronavirusi, zato so med serološkimi testi uporabni le taki, ki se v postopku evaluacije izkažejo za dovolj specifièni in obèutljivi. Zlasti v epidemioloških razmerah nizke prekuženosti mora imeti serološki test zelo veliko obèutljivost in specifiènost (oboje blizu sto odstotkov), sicer njegova uporaba ni smiselna. Že majhno odstopanje specifiènosti pri nizki prekuženosti pomeni, da je veèina izmerjenih pozitivnih rezultatov v resnici lažno pozitivnih – s tem je ocena prevalence izrazito lažno poveèana.\nMed serološkimi testi imajo poseben pomen nevtralizacijski testi. To so testi, pri katerih na celiènih kulturah, okuženih s sars-cov-2, ugotavljamo kolièino nevtralizacijskih protiteles – tistih, ki prepreèijo širjenje celiène okužbe. Ker je za vzpostavljanje testa z virusno kulturo potreben zahteven laboratorijski pogon, je metoda pomembna predvsem za raziskovalno testiranje infektivnosti, imunosti ter oceno uèinkovitosti zdravil in cepiv.\n \nIzkušnje v Sloveniji\n\n            Glede na podatke iz literature in po naših izkušnjah ugotovitve poudarjajo ukrepe hitrega odkrivanja primerov, izolacije, iskanja stikov in karantene.\n        Pregledali smo podatke 176 bolnikov s covidom-19, ki so bili obravnavani na Kliniki za infekcijske bolezni in vroèinska stanja Univerzitetnega kliniènega centra Ljubljana v obdobju od 4. 3. 2020 do 18. 5. 2020. V bolnišnici smo zdravili 91 bolnikov (51,7 odstotka), 85 bolnikov (48,3 odstotka) pa smo obravnavali ambulantno. Dva zaporedno negativna izvida PCR-testa v obdobju do 30 dni po prvem pozitivnem PCR-testu je imelo 83 bolnikov (47,2 odstotka), 21 bolnikov (11,9 odstotka) je imelo dva negativna brisa po veè kot 30 dneh. Pri 62 bolnikih (35,2 odstotka) je bil en bris negativen, kontrolni bris v naslednjih 24 do 72 urah pa ponovno pozitiven. Dva negativna brisa, nato pa ponovno pozitiven bris je imelo deset bolnikov (5,7 odstotka). Najdlje je imela pozitiven bris bolnica, ki je bila vodena samo ambulantno (64. dan po prvem brisu je bila še pozitivna, dva zaporedna negativna brisa pa sta bila 70. in 71. dan). Pri prouèevanju vzorcev šestih naših bolnikov, ki so imeli dolgotrajne pozitivne rezultate molekularnega testiranja brisov nosno-žrelnega predela, smo s poskusom izolacije virusa na celiènih kulturah ugotovili, da je mogoèe virus osamiti le iz kužnin (brisov), ki so odvzete v prvem tednu od pojava kliniènih simptomov in znakov bolezni. Pri vseh teh bolnikih smo dokazali tudi nevtralizacijska protitelesa, ki so se pojavila najpozneje v štirinajstih dneh od laboratorijsko potrjene okužbe.\n    \n    \n    \n     \n            \n             Klinièni center Ljubljana. FOTO: Blaz Samec/Delo       \n    \n\n\nPri naših bolnikih, ki so preboleli covid-19, nismo zaznali prenosa okužbe na drugo osebo.\nGlede na podatke iz literature in po naših izkušnjah ugotovitve poudarjajo ukrepe hitrega odkrivanja primerov, izolacije, iskanja stikov in karantene. Skupaj z ukrepi fiziène distance, higiene (predvsem umivanja) rok, higiene kašlja in druge temeljne preventive so temelj za obvladovanje širjenja virusa v populaciji in prepreèevanje daljših epidemioloških verig prenosov.\nPodatki, ki so na voljo v našem èlanku, vkljuèujejo predvsem odraslo populacijo, izvzeti so otroci, osebe s hujšimi imunskimi motnjami in pogosto tudi bolniki s kritiènim potekom bolezni. Še zlasti pri osebah z imunskimi motnjami, ki so lahko nagnjene k dolgotrajnejšem razmnoževanju drugih mikrobov, možnosti prenosa v poznejšem obdobju po okužbi ne moremo popolnoma izkljuèiti.\nDokonènega odgovora glede obdobja kužnosti oseb s covidom-19 torej še ni. Zanesljivo vemo, da so kužne nekaj dni pred pojavom simptomov in znakov bolezni (dva do tri dni?). Na temelju raziskav, v katerih so spremljali prenose okužbe pri stikih bolnih z neokuženimi osebami, in raziskav s poskusom osamitve virusa na celiènih kulturah lahko povzamemo, da je oseba, ki je prebolela blago ali zmerno obliko bolezni, kužna še pet do deset dni, oseba s hudo obliko bolezni pa pet do dvanajst dni po nastopu simptomov in znakov bolezni.\nS serološkimi testi si trenutno glede imunosti še ne moremo pomagati.\nVse veè je dokazov, da osebe, pri katerih zaznamo pozitiven PCR-test še veè kot štirinajst dni po umiritvi simptomov in znakov bolezni, niso veè kužne. Vse veè je tudi dokazov, da do ponovne okužbe oziroma do reaktivacije sars-cov-2 ne pride in da osebe, pri katerih ponovno zaznamo virusno RNK, niso kužne. Do danes ni bila potrjena nobena ponovna okužba s sars-cov-2.\nÈeprav so dokazi o kužnosti tovrstnih primerov v literaturi pomanjkljivi, je pomembno, da zdravstvena stroka zavzame skupno stališèe, saj ukrepi, ki izhajajo iz pozitivnega testa (izolacija ali karantena), lahko globoko posegajo v èlovekove pravice in imajo ne nazadnje lahko tudi širše ekonomske posledice. Ukrepi morajo biti utemeljeni oziroma imeti vpliv na širjenje virusa ter posledièno na zdravje ljudi. Ukrepi morajo biti utemeljeni, sorazmerni in morajo omejiti širjenje virusa v populaciji.\n \nPet priporoèil\n\nPriporoèila glede obravnave oseb, ki so prebolele covid-19 (ne veljajo za osebe z imunsko motnjo in kritièno bolne, ki so se zdravili v enoti za intenzivno zdravljenje): Oseba (vkljuèno z zdravstvenim delavcem), ki je prebolela covid-19, se lahko vrne na delovno mesto 14 dni po umiritvi simptomov in znakov bolezni (brez vroèine, umiritev kašlja ter drugih simptomov in znakov) oziroma 14 dni po pozitivnem PCR-testiranju, èe je okužbo prebolevala brezsimptomno. Ponovno PCR-testiranje ni potrebno.\nPri osebi, ki je dokazano prebolela covid-19 ali imela utemeljen sum na covid-19 v domaèem okolju in je že minilo štirinajst dni od umiritve simptomov in znakov bolezni ter je predvidena za kakršnokoli terapevtsko ali diagnostièno zdravstveno obravnavo, ponovno PCR-testiranje ni potrebno.\nPri osebi, ki je imela hujši potek bolezni covid-19 in je potrebovala bolnišnièno obravnavo, PCR-testiranje štirinajst dni po umiritvi simptomov in znakov bolezni ni potrebno.\nIzjema so osebe z imunskimi motnjami (prejemniki presadkov – èvrstih organov, krvotvornih matiènih celic; osebe, ki se zdravijo z glukokortikoidi in drugimi imunosupresivnimi zdravili; osebe z rakavimi boleznimi, HIV/aidsom, odpovedjo ledvic (hemodializa) in jeter (Child 3), osebe brez vranice oziroma s funkcionalno asplenijo; osebe s primarnimi imunskimi motnjami). Èe je po štirinajstih dneh bris še pozitiven, brise ponavljamo na sedem dni do prvih dveh zaporedno negativnih brisov, odvzetih v razmiku najmanj 24 ur.\nÈe se oseba, ki je prebolela covid-19, pozneje ponovno testira in je test pozitiven, menimo, da je v obdobju osmih tednov od zaèetka bolezni pozitiven test odraz stare okužbe. Glede na dosedanje podatke te osebe niso kužne in izolacija ni potrebna. Za dodatne informacije se lahko posvetujete z infektologom in/ali epidemiologom.\nÈe oseba, ki je prebolela covid-19 in po zgoraj navedenih kriterijih ni veè kužna, zboli z vroèino ter simptomi in znaki, znaèilnimi za drugo infekcijsko bolezen, ponovno PCR-testiranje ni potrebno.\nZa testiranje se odloèimo, èe simptomi in znaki ustrezajo covidu-19.***\nProf. dr. Janez Tomažiè, dr. med., Klinika za infekcijske bolezni in vroèinska stanja UKCL, Medicinska fakulteta UL\nProf. dr. Alojz Ihan, dr. med., Inštitut z mikrobiologijo in imunologijo, Medicinska fakulteta UL\nMario Fafangel, dr. med., Nacionalni inštitut za javno zdravje\nPrispevek je mnenje avtorjev in ne odraža nujno stališèa uredništva.","url":"https://www.delo.si/novice/slovenija/kaj-vemo-o-zasciti-pred-ponovno-okuzbo-z-virusom-320435.html"},{"date":"2020-06-20","title":"Kje se bodo lomila koalicijska kopja?","intro":"Po protikoronskih ukrepih se koalicija želi osredotoèiti tudi na podroèja zdravstva in demografije.","text":"Ljubljana – Koalicija pod vodstvom Janeza Janše je zaprisegla dan po razglasitvi epidemije in veèina njenega delovanja je bila zato prièakovano namenjena zajezitvi širjenja novega koronavirusa ter omilitvi posledic za prebivalstvo in gospodarstvo v obliki treh protikoronskih zakonodajnih paketov. A da se bo koalicija poleg obvladovanja epidemije in njenih posledic lahko usmerila še v izpolnjevanje zastavljene koalicijske pogodbe, bo kljuèna tudi konsolidacija Desusa, kjer predsednica Aleksandra Pivec svojo bazo pravzaprav šele spoznava, in SMC, od koder so odšli dva poslanca in veè nezadovoljnih èlanov.\nPritiski na trdnost koalicijskih strank in koalicije kot celote se bodo gotovo še poveèali, ko se bo menda jeseni zaèelo sprejemanje njihovih kljuènih projektov. Èeprav je na mizi koalicijskih prvakov že spisan osnutek zakona o nacionalnem demografskem skladu, med njimi ostajajo razhajanja, na kakšen naèin se bo vse državno premoženje upravljalo in koliko odstotkov se bo namenilo za katere namene. Demografski sklad, kakor ga vidijo v NSi, naj ne bi skrbel le za starejše in pokojnine, ampak naj bi spodbujal veèjo rodnost in vraèanje visokokvalificiranih Slovencev iz tujine. Morda pa bi se lahko celo, tako vsaj vidijo v SMC in Desusu, iz njega financirala še dolgotrajna oskrba.\nNSi bi si želela uveljaviti tudi svoj program na podroèju zdravstva in poiskati vse razpoložljive vire, da bi zmanjšali èakalne vrste, a naj bi jim na ministrstvu za zdravje, ki ga vodi Tomaž Gantar z vrst Desusa, prižgali rdeèo luè.\n            »Koalicija ni samo NSi in ni samo Desus, v koaliciji smo štirje koalicijski partnerji, da dosežemo nek cilj, je potreben dogovor,« Matej Tonin, prvak NSi.\n        \n    \n    \n    \n     \n            \n             Janez Janša in Matej Tonin. FOTO: Jure Eržen       \n    \n\nRazhajanja med NSi in Desusom je mogoèe èutiti tudi pri ustanavljanju urada za demografijo, kjer NSi odpira vprašanje podroèja, ki naj bi ga ta sploh pokrival. Urad zgolj zato, da bo, ni rešitev, trdijo. Ob tem prvak NSi Matej Tonin vse glasneje opozarja, da so razmerja v državnem zboru med koalicijskimi poslanskimi skupinami porušena. SMC sta namreè zapustila dva poslanca, eden se je pridružil LMŠ, drugi SD. A prvak SMC Zdravko Poèivalšek vztraja pri ohranitvi vseh štirih ministrskih položajev. »Vsak ima pravico do tega, da ima na to zgodbo svoj pogled. Mi vemo, zakaj smo se odloèili za to vlado,« je še komentiral Poèivalšek in dodal, da njihovi štirje ministri ne vodijo ministrstev zato, da bi se ukvarjali s promocijo, ampak bodo naredili vse za uresnièitev ciljev iz koalicijske pogodbe.\n    \n    \n    \n     \n            \n             INFOGRAFIKA: Delo       \n    \n\n\n \nOpozicija poziva k odstopu\n\nPrvak SDS Janez Janša je – tako je napovedal še pred prevzemom mandata – opozicijske stranke povabil, naj pri naèrtovanih spremembah nadaljujejo v nekakšnem »partnerstvu za razvoj«, a so ga vse, z izjemo SNS in obeh manjšinskih poslancev, zavrnile.\n    \n    \n    \n     \n            \n             Vsi, v zaèetku morda dobri nameni vlade, so se izrodili v kaotièno stanje, so kritièni v SD. FOTO: Jože Suhadolnik       \n    \n\n »Premier Janez Janša je z naèinom vodenja in potezami vlade v kratkem èasu ponovno dokazal dvoje: prviè, da kljub spravljivim in umirjenim besedam pred prevzemom oblasti te spravljivosti in umirjenosti v resnici ne premore – dovolj je pogled na njegovo komunikacijo na twitterju –, in drugiè, da je sicer sposoben organizator, ki pa te svoje sposobnosti uporablja na povsem napaèen naèin – avtoritarno in agresivno vodenje in komuniciranje – in za partikularne cilje, v glavnem za interese SDS,« je ocenila vlado predsedujoèa SD Tanja Fajon, ki ob tem dodaja, da so se zato vsi, v zaèetku morda dobri nameni vlade, izrodili v kaotièno stanje.\nNa ravnanje koalicije je opozicija tako dvakrat reagirala celo z interpelacijama – zoper gospodarskega ministra Zdravka Poèivalška in notranjega Aleša Hojsa –, ki pa sta koalicijo prej povezali, kot vanje vnesli razkol. Njihova morda razglašena dejanja pa imajo skupen cilj. Z besedami, da je 100 dni vlade 100 dni razlogov za njen odstop, jih je najbolje povzel koordinator Levice Luka Mesec.\nV SD, pa tudi LMŠ, Levici in SAB, ob prvih treh mesecih delovanja vlade tako opozarjajo na nerazèišèeno afero z nabavo zašèitne opreme, nejasna navodila glede epidemije, široko in neupravièeno politièno kadrovanje, škodljive poteze v obliki pisem in zavajajoèih informacij, nedelujoèe ukrepe finanène pomoèi gospodarstvu do populistiènih potez v obliki turistiènih bonov, ki zaradi nepremišljenosti najmanj prinesejo ravno pomoèi najbolj potrebnim.\n            Zdravstvo v prvi bojni èrti\nNa zdravstvenem podroèju je bila glavnina vladnega dela osredotoèena na spopadanje z epidemijo novega koronavirusa. Na ministrstvu za zdravje so formirali svetovalno skupino pod vodstvom Bojane Beoviæ, ki je pomagala s strokovnimi nasveti.\nV zaèetku je bila osrednja skrb namenjena zagotovitvi zadostne kolièine opreme. Ministrstvo za zdravje je zbiralo podatke, koliko je imajo zdravstveni zavodi, njihove potrebe pa sporoèalo pristojnim za razdelitev. Po kakšnih kriterijih so dodeljevali opremo, ni znano, so je pa nekateri dobili veè, drugi manj, zasebni zdravniki pa sploh ne, kar je sprožilo nekaj kritik.\nKmalu po nastopu mandata Janeza Janše se je zaiskrilo tudi med vlado in Nacionalnim inštitutom za javno zdravje (NIJZ) o tem, kateri ukrepi so bili smiselni in kateri pretirani. Kasneje so veliko èasa porabili za razèišèevanje oèitkov, da je bilo za varovance domov starejših obèanov med epidemijo neustrezno poskrbljeno in ali so obstajali »seznami odpisanih«. To je stroka ostro zanikala.\nMinister za zdravje Tomaž Gantar bo zdaj moral poskrbeti za sprejetje dolgo prièakovanega zakona o dolgotrajni oskrbi in se sooèiti z vse daljšimi èakalnimi vrstami in izgubami v bolnišnicah. Je pa v èasu te vlade dokonèno ukinitev doèakal projekt Cerarjeve vlade, nacionalni inštitut za otroške srène bolezni. B. F. Ž.Pomoè vsem, ki zmorejo birokracijo\nVlada je ob sprejetju ukrepov za zajezitev epidemije širokopotezno obljubila pomoè vsem, a so se kmalu pojavili zapleti, ki so verjetno delno posledica pomanjkanja sredstev, delno pa birokracije. Že pred prvim paketom ukrepov je vlada bankam naložila, da podjetjem in posameznikom omogoèijo odlog plaèila obrokov posojil. Dogovorjena je bila tudi pomoè SID banke in podjetniškega sklada, kjer pa se je že zaèelo zapletati. Za omilitev posledic je država v zaèetku aprila sprejela prvi paket pomoèi, po oceni vlade težek okoli tri milijarde evrov. Zajemal je 200 evrov enkratnega dodatka upokojencem in 150 evrov dodatka študentom. Dobro je deloval tudi sistem dodelitve 750 evrov meseènega temeljnega dohodka samostojnim podjetnikom in oprostitev plaèila prispevkov. Podjetjem je bil namenjen ukrep povraèila nadomestila plaèe za delavce, ki so bili napoteni na èakanje ali zaradi ukrepov niso mogli delati, ter krizni dodatek in oprostitev plaèila prispevkov Zpiza za vse, ki delajo. Zamaknili so se tudi roki za oddajo letnih obraèunov davka od dohodka. Oprošèena so bila plaèila akontacij davka v èasu epidemije. Temu je dodala jamstveno shemo, po kateri so lahko podjetja dobila likvidnostno posojilo do višine povpreènega meseènega prihodka, ki pa še zdaj ne deluje zaradi birokratskih zapletov. K. L.Zagon turizma in investicij\nZa spodbujanje gospodarstva sta kljuèna dva ukrepa vlade. S turistiènimi boni prebivalcem država pomaga hotelom, planinskim koèam in avtokampom ter drugim nastanitvenim obratom, prièakuje pa multiplikativne uèinke še za ostale storitve, kot so gostinstvo, upravljanje turistiènih znamenitosti in podobno. Ker bo tujih turistov letos bistveno manj kot prejšnja leta, gre za smiseln pospešek domaèemu povpraševanju.\nDrugi sklop ukrepov je namenjen spodbujanju investicij, kar bo ugodno vplivalo na gradbeništvo ter nekatere povezane storitve in industrije. Vlada je sprejela paket 187 pomembnih investicij v skupni vrednosti 7,7 milijarde evrov. Za hitro izvedbo mnogih projektov se zdi, da so bolj želja kot realnost. Kljuèno bo iskanje finanènih virov, predvsem pa uèinkovitejše èrpanje evropskih sredstev. Pridobivanje dovoljenj za te projekte naj bi bilo koordinirano in hitrejše, vlada je pripravila ukrepe za pospešitev izdajanja gradbenih dovoljenj. Ali bo to za slovenske birokratske mline dovolj, je vprašljivo. Država je omejila tudi sodelovanje nevladnih organizacij v teh postopkih. Okoljevarstveniki so kritièni, èeš da omogoèa projekte, ki ogrožajo okolje.\nManjkali so ukrepi za pospešitev vlaganj v raziskave in razvoj ter prestrukturiranje avtomobilske industrije, kjer se trendi najhitreje spreminjajo. N. G.Proraèun v zadolževanje\nVlada je nastopila mandat soèasno z epidemijo, katere posledice moèno vplivajo na javne finance in državni proraèun, ki je ta èetrtek po podatkih s spletne strani proracun.gov.si izkazoval primanjkljaj v višini 1,8 milijarde evrov. Zbranih prihodkov je bilo za 3,6 milijarde, porabljenih pa že 5,6 milijarde evrov. Izdatki so zaradi ukrepov za blažitev posledic epidemije bistveno višji, medtem ko je prilivov od dedeveja, trošarin itd. manj, podobne trende je prièakovati tudi do konca leta.\nPosledièno se v krizi že financiramo z zadolževanjem in novimi izdajami državnih obveznic. Vlada je maja v programu financiranja državnega proraèuna doloèila, da se lahko letos proraèunski izdatki poveèajo za 2,08 milijarde evrov (dobre štiri odstotke BDP), kar je najveèji obseg dodatne zadolžitve v 2020. To lepo vidimo v okviru za rebalans, ki proraèunske izdatke poveèuje z 10,4 milijarde na 12,5 milijarde evrov, namesto proraèunskega presežka v vrednosti 0,8 odstotka BDP pa vlada prièakuje 8,1-odstotni primanjkljaj v višini dobrih 3,7 milijarde evrov.\nZanimivo pa je, da še ni znano, na kakšni predpostavki BDP bo vlada zakolièila rebalans. Umar je namreè že v ponedeljek pripravil novo napoved makroekonomskih gibanj, ki je vlada na èetrtkovi seji ni obravnavala in tudi ni znano, kdaj jo bo. Napoved tako še vedno nosi oznako zaupno. M. J.Diplomacija na daljavo\nSlovenska zunanja politika je pod novo vlado Janeza Janše postala manj predvidljiva, kar pa vseeno ni privedlo do revolucije v zunanjepolitièni drži države. Minister za zunanje zadeve Anže Logar pri sprejemanju odloèitev ni bistveno odstopal od standardov njegovih predhodnikov, èeprav se je vsaj dvakrat znašel pod plazom kritik – prviè zaradi vladnega pisma Svetu Evrope o slovenskih medijih, drugiè zaradi dopisa, ki ga je poslal evropskemu komisarju za pravosodje Didieru Reynedersu in v njem kritiziral slovensko pravosodje.\nMinistrstvo za zunanje zadeve je svojo primarno nalogo – vzdrževanje odnosov z drugimi državami – v zadnjih treh mesecih opravljalo predvsem na daljavo. Minister Logar je prek videokonferenc sodeloval na sreèanjih zunanjih ministrov EU in opravil vrsto spoznavnih pogovorov z vodji diplomacij številnih držav. Sreèanja v živo so bila redka: po enkrat e je sestal z italijanskim zunanjim ministrom Luigijem Di Maiom in hrvaškim kolegom Gordanom Grliæem Radmanom, dvakrat pa z Madžarom Pétrom Szijjártom. Še redkejše so bile poti v tujino: prva in edina je bila Logarjeva udeležba na sreèanju zunanjih ministrov Avstrije, Madžarske, Slovenije, Slovaške in Èeške na Dunaju.\nKriza je pokazala tudi na pogosto spregledano plat delovanja MZZ: konzularno službo. Ministrstvo je odigralo kljuèno vlogo pri vraèanju Slovencev v domovino. Ju. K.Brez dialoga\nKulturniki in umetniki, predvsem samozaposleni oziroma prekarci, ki so v èasu pandemije, ko so gledališèa, knjigarne, galerije in koncertne dvorane morale zapreti svoja vrata, ostali brez sedanjosti in pred negotovo prihodnostjo, so nad ministrstvom za kulturo razoèarani. Nobenih spodbudnih besed o tem, da je obstoj umetnikov in umetnosti v neki državi življenjskega pomena, o èemer je recimo govorila nemška kanclerka Angela Merkel, njena vlada pa je že od zaèetka pandemije moralno in finanèno podpirala kulturo. Ministrstvo ni pripravilo jasnih predlogov, kaj storiti v èasu krize in se ni odzivalo na predloge in apele, ki so jim jih pošiljale stanovske in druge organizacije. Kulturniki so lahko le poslušali odtujene videoposnetke nagovorov državne sekretarke. Prav zaradi te neodzivnost ministrstva v preteklih mesecih Aktiv delavcev in delavk v kulturi vsak torek organizira mirne proteste, skorajda umetniške performanse, pred stavbo ministrstva. Kot so v javnem pismu zapisali kulturniki: »Kultura dokazano krepi ustvarjalnost, ki jo bomo ob izzivih prihodnosti zagotovo potrebovali.« A oèitno pristojno ministrstvo tiho ostaja na drugem bregu te misli. Vsak dan lahko spremljamo tudi vedno bolj zaostreno komunikacijo vlade z mediji. Nov in prepotreben predlog novele zakona o medijih pa naj bi bil v zakljuèni fazi priprav. I. Š.","url":"https://www.delo.si/novice/slovenija/porusena-razmerja-med-koalicijskimi-partnerji-322072.html"},{"date":"2020-06-20","title":"Kaj morate vedeti o novih ukrepih na mejah","intro":"Ob prihodu iz držav z rdeèega seznama se je karanteni težko izogniti. Vlada odsvetuje vsa nenujna potovanja v tujino.","text":"Nacionalni inštitut za javno zdravje (NIJZ) je zadnje poveèanje števila novih okužb pripisal prihodom okuženih iz Bosne in Hercegovine, Srbije, Rusije, Švedske in ZDA. Zadnje tri so že dlje na tako imenovanem rdeèem vladnem seznamu držav s poslabšanimi epidemiološkimi razmerami.        Od vèeraj, ko je zaèel veljati ažuriran odlok o ukrepih na slovenskih mejah, so na njem tudi BiH, Srbija in Kosovo. Za prihode ali vrnitve iz teh držav veljajo novi, poostreni pogoji. Tri barve pandemijeNIJZ je moral svet v pogojih pandemije spet razdeliti na nova »bloka« in »neuvršèene«. Za epidemiološko najugodnejši, tako imenovani ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/novice/slovenija/kaj-morate-vedeti-o-novih-ukrepih-na-mejah-321977.html"},{"date":"2020-06-19","title":"Umrl je Franci Planinšek","intro":"Specialist plastiène in rekonstruktivne kirurgije je bil rojen leta 1962.","text":"Umrl je Franci Planinšek, znan specialist plastiène in rekonstruktivne kirurgije. Rojen je bil leta 1962.\nV mladosti je zakljuèil študij medicine in se nato usmeril v mikrokirurgijo. Veljal je perfekcionista in deloholika. Bil je priznan estetski kirurg, delal pa je tudi rekonstrukcije rok in prstov po po težkih poškodbah, prav tako je operiral veèje površine telesa po opeklinah in nesreèah.\nRodil se je v kmeèki družini. V veè intervjujih je priznal, da je bil v otroštvu plah, tih in zadržan, a kasneje je vedno izstopal. Vedno je bil skrbno in lièno obleèen, s svojo drugaènostjo je postavljal nove modne smernice. Leta 2005 je bil najbolje obleèen Slovenec.\nKljub vsemu je bila pri njemu vedno v ospredju kirurgija. Bil je vesel, èe je koga osreèil z lepšim nosom, a še bolj, èe so njegovi kirurški posegi reševali življenja.","url":"https://www.delo.si/novice/slovenija/umrl-je-franci-planinsek-322229.html"},{"date":"2020-06-19","title":"Jeseni nabor ukrepov za reševanje romske problematike","intro":"Na Dolenjskem ministra seznanili z dvema temama: Romi in domovi za starejše.","text":"Novo mesto – Da se je sedanja vlada resno lotila reševanja romske problematike, ki je v jugovzhodni Sloveniji še posebej pereèa, je potrdil tudi Janez Cigler Kralj, minister za delo, družino, socialne zadeve in enake možnosti, ki je svoj drugi celodnevni terenski obisk namenil Dolenjski. Druga tema njegovega obiska pa so bili domovi starejših obèanov.\nPo obisku Doma starejših obèanov Trebnje se je minister Cigler Kralj sreèal s predstavniki razliènih ustanov in s krajani, ki so mu predstavili problematiko romske skupnosti v jugovzhodni Sloveniji. Ali, kot je dejal župan mestne obèine Novo mesto Gregor Macedoni, »neusklajenost vseh državnih politik tako na podroèju sociale, izobraževanja, zaposlovanja in tudi varnosti.«\nRazmere so zelo napete, je izpostavil Macedoni, ki je ministra peljali tudi v Buèno vas, kjer se je sreèal z edinim Romom, ki je med vsemi 700 prebivalci romskega naselja zaposlen. »99 odstotkov vseh je brez konèane osnovne šole in 99 odstotkov jih ni zaposlenih,« je izpostavil Gregor Macedoni, preprièan, da sedanje politike izobraževanja in zaposlovanja ne delujejo.\n    \n    \n    \n     \n            \n             Novomeški župan Gregor Macedoni in Janez Cigler Kralj, minister za delo, družino, socialne zadeve in enake možnosti. Foto Simona Fajfar       \n    \n\n\nJanez Cigler Kralj je povedal, da je na tem obisku slišal pozive k iskanju rešitev, ki bi pripeljale k veèjemu sožitju prebivalcev teh krajev, torej Romov in Neromov. Poudaril pa je: »Vsak, ki išèe svoje pravice, je dolžan prevzeti tudi odgovornost.« Na ministrstvih išèejo naèine, kako bi sistem socialnih pomoèi naredili bolj transparenten, bolj življenjski in bolj preprost oziroma tak, da bi zdrave in delovno sposobne ljudi spodbujal k delovni aktivnosti. \nPodobno velja za obiskovanje osnovne šole. »Vsak šoloobvezen otrok ima pravico, da šolo obiskuje, starši pa imamo dolžnost, da mu to zagotovimo,« je izpostavil Janez Cigler Kralj. Zato na ministrstvih išèejo rešitve na tem podroèju tudi v povezavi s socialnimi transferji.\n            »Vsak šoloobvezen otrok ima pravico, da šolo obiskuje, starši pa imamo dolžnost, da mu to zagotovimo,« je izpostavil Janez Cigler Kralj.\n        \nDo sedaj so prejeli že vrsto predlogov za reševanje romske problematike, ki jih bodo do septembra ali oktobra oblikovali v nabor ukrepov, je dejal minister: »Ti pa morajo biti strokovno dobro pripravljeni, tako da bi pri vseh deležnikih, torej v državnem zboru, dobili podporo, ki je potrebna, da se ne bi v politiènem procesu kje zataknilo.«\n    \n    \n    \n     \n            \n             V Novem mestu bi lahko takoj - èe bi imeli prostor - imeli 150 stanovalcev veè. Foto Simona Fajfar       \n    \n\n\nPohvalil pa je domove starejših obèanov, ki so uspeli stanovalce ubraniti pred virusom covid-19. Izkušnja iz prvega vala epidemije je potrdila, da je zelo dobra rešitev, ki so jo prviè uporabili v Metliki, kjer so okužene stanovalce preseli izven doma starejših. Zato sta z ministrom za zdravje naklonjena ideji, da bi že jeseni vzpostavili nekaj zaèasnih tim. covid bolnišnic, kamor bi umaknili okužene stanovalce. S tem bi vsaj delno razbremenili domove za starejše, kjer težko vzdržujejo tim. sive cone.\nNovomeški župan pa je ministra tudi seznanil z naèrti za dograditev dnevnega centra k Domu starejših Novo mesto, ki se bo zaèela v kratkem. V prihodnje pa bi morali razmišljati o širitvi prostorov DSO Novo mesto, saj samo na širšem obmoèju dolenjske prestolnice potrebujejo 150 novih postelj.","url":"https://www.delo.si/novice/slovenija/jeseni-nabor-ukrepov-za-resevanje-romske-problematike-321979.html"},{"date":"2020-06-19","title":"Vodstvo bolnišnice upa, da bodo zdravniki ostali","intro":"Splošna bolnišnica Celje je po sestanku s specialisti, ki nameravajo oditi, sporoèila, da so težave veèinoma sistemske in nanje nimajo vpliva.","text":"Celje – Po današnjem veèurnem sestanku vodstva Splošne bolnišnice Celje (SBC) in štirih zdravnikov specialistov urgentne medicine, ki so napovedali, da bodo dali odpovedi 1. julija, še ni znano, ali bodo napoved tudi uresnièili. V SBC so pojasnili, da gre veèinoma za sistemske težave, na katere ne morejo vplivati. Upajo, da si bodo zdravniki premislili.\nIz SBC so sporoèili, da so zdravniki in vodstvo vendarle zbližali stališèa. »Nekatere zadeve so rešljive znotraj bolnišnice. Zanje so pripravljene ustrezne rešitve in roki za njihovo izvedbo.«\nNajveèja težava je še vedno soèasno delo v ambulanti splošne nujne medicinske pomoèi oziroma tako imenovani enoti za hitre preglede ter v prehospitalnem delu nujne medicinske pomoèi. Po sestanku s specialisti so v SBC pojasnili, da je ta težava sistemska in nanjo ne morejo vplivati: »Enota za hitre preglede finanèno ni pokrita od ponedeljka do petka od 7. do 20. ure, težava je tudi nevkljuèevanje zdravnikov družinske medicine Zdravstvenega doma Celje in koncesionarjev v zagotavljanje nujne medicinske pomoèi. Vodstvo bolnišnice se je zavezalo, da bo to problematiko in predlog rešitve zanjo spet posredovalo ministrstvu za zdravje in ZZZS ter z njima poskušalo najti rešitev.«\nAli bo rešitev prišla, preden bi štirje od petih specialistov dali odpovedi, bo znano v desetih dneh. Specialisti urgentne medicine so zelo zaželen kader in po naših informacijah imajo vsi ponudbe že drugod.","url":"https://www.delo.si/novice/slovenija/vodstvo-bolnisnice-upa-da-bodo-zdravniki-ostali-321978.html"},{"date":"2020-06-19","title":"Protestniki sporoèajo: »Vztrajali bomo dokler bo treba«","intro":"Protestniki že veè petkov zapored izražajo nezadovoljstvo z vladnimi ravnanji, nasprotujejo korupciji, militarizaciji in represiji.","text":"Policija je danes, pred vnoviènimi protesti proti vladi, ogradila celoten Trg republike, kar se ni zgodilo še nikdar v zgodovini. Zakaj tak ukrep niso pojasnili. Kljub ogradi je okoli pete ure popoldne manjša skupina približno dveh ducatov protestnikov, med katerimi je bilo veè vidnih umetnikov, prišla na trg, kjer je mirno prebirala ustavo Republike Slovenije. Ker so se na pozive policistov, naj odidejo, odzvali z glasnim prebiranjem dela ustave, ki zagotavlja pravico do svobodnega združevanja in mirnega zbiranja ter javnih zborovanj, so jih policisti nasilno odvlekli izpred parlamenta. Starejša gospa je po tem, ko so jo polcisti na silo odnesli potrebovala zdravniško pomoè. Policija bo vsem bralcem napisala kazni. \nSledil je spontan manjši protest proti policijskemu nasilju pred ministrstvom za notranje zadeve, ob sedmih pa so se protestniki v velikem številu zbrali na Prešernovem trgu. Po podatkih policije se je protesta udeležilo 7000 ljudi. Policija je izven obmoèja protesta, na cestah, ki so vodile k Prešernovemu trgu, sistematièno popisovala mimoidoèe, pri èemer so, kljub novinarski izkaznici, popisali novinarja Radia Študent in mu preiskali torbo. Množico so vseskozi spremljali številni policisti v zašèitni opravi s šèiti, šlemi in pendreki. \n    \n    \n    \n     \n            \n             Protestniki so krenili po Tivolski cesti. FOTO: Blaž Samec       \n    \n\n\n<U+200B>Ker je bil Trg republike v celoti ograjen, so protestniki odšli na Tivolsko in onemogoèili promet, nato pa pred ministrstvom za notranje zadeve usklajeno dvignili transparente z oceno dela vlade - »Nezadostno«.\nProtestniki sicer nasprotujejo domnevni vladni korupciji, onemogoèanju nevladnih organizacij pri zašèiti narave in policijski represiji. Protestirali so tudi v Mariboru in Celju. \n    \n    \n    \n     \n            \n             Enoglasna ocena vlade. FOTO: Blaž Samec       \n    \n\n<U+200B>Kronološki potek današnjega protesta proti vladi, si lahko preberete spodaj:21.40 Nekaj protestnikov je dejalo, da so s tem, ko so šli pred ministrstvo za notranje zadeve presenetili policijo, saj je bila tam le pešèica policistov. »Lahko bi bilo hudo, a policistom nihèe niè noèe.« Med udeleženci protestov so krožili letaki, na katerih je poziv k mirnosti in navodila, naj se od potencialnih nasilnežev odmaknejo in jih prepustijo policiji. 21.35 Na Slovenski cesti vztraja še zadnjih nekaj sto protestnikov in mnogo policistov.21.00 Protestniki so pred ministrstvom za notranje zadeve usklajeno dvignili transparente, na katerih piše ocena vlade: »Nezadostno.« Udeleženci pravijo, da se protesti ne bodo prenehali, dokler ne odstopi vlada. Mladi za podnebno praviènost so dejali, da »bodo zraven dokler bo treba,« saj narave ne dajo. 20.30 Protestniki so se vrnili v mestno jedro. Policistom sporoèajo, da šèitijo lopove in glasno zahtevajo demokracijo, ne vladavino kapitala. \n    \n    \n    \n     \n            \n             Policija je bila pristona v velikem številu in pripravljena na nasilje. FOTO: Blaž Samec       \n    \n\n20.10 Ker je Trg republike ograjen, so protestniki krenili po Tivolski cesti proti severu.\n                        \n                            \n                        \n                \n            Protestirali so tudi v CeljuProtest v Celju je minil mirno, pešce so tokrat skušali dati v sredino skupine, da se ne bi ponovili dogodki preteklega tedna, ko sta bili napadeni dve protestnici. Gostilno, katere vodja je prejšnji teden eno izmed protestnic udaril, drugi pa vzel pišèalko, so varovali policisti. Gostinec se je za to, da je vzel pišèalko, opravièil, v zapisu, ki ga je objavil na družbenem omrežju pa zanikal, da bi kogar koli udaril. Protestniki so imeli na Glavnem trgu sprva krajši kulturni program. Š.K.\n        \n    \n    \n    \n     \n            \n             Proti vladi so protestirali tudi v Celju. FOTO: Špela Kuralt       \n    \n\n19.45 Policija veliko množico naèrtno usmerja v ozke ulice. Èutiti je nejevoljo. \n                        \n                            \n                        \n                19.25 Množica protestnikov se s Prešernovega trga pomika proti popolnoma zagrajenemu Trgu republike. \n                        \n                            \n                        \n                19.15 Na Prešernovem trgu se je zbrala številna množica protestnikov, prišel pa je tudi odred policije v bojni opravi. Policija na cestah in ulicah, ki vodijo do Prešernovega trga, popisuje mimoidoèe. Kljub novinarski izkaznici so popisali novinarja Radia Študent Matijo Pušnika in mu pregledali torbo. \n    \n    \n    \n     \n            \n             Protestniki so se podali s Prešernovega trga proti Trgu republike. FOTO: Blaž Samec       \n    \n\n18.55 Protestniki so se prièeli zbirati tudi na Prešernovem trgu, kjer je policija nekoga popisala zaradi razdeljevanja letakov, ki pozivajo k alternativni državni proslavi 24. junija na Prešernovem trgu. scrpt = document.getElementById(\"xxx_jwp_xxx\");window.addEventListener(\"load\", function(){jwp_scrpt = document.createElement(\"script\");jwp_scrpt.type = \"text/javascript\";jwp_scrpt.defer = \"true\";jwp_scrpt.src = \"https://services.delo.si/jwp-proxy/?id=TF46mW85-rrpKC6wY&m=\"+window.iprom_m+\"&sid=\"+window.SID+\"&ssid=\"+window.SSID;scrpt = document.getElementById(\"xxx_jwp_xxx\");scrpt.insertAdjacentElement(\"afterend\", jwp_scrpt);});18.45 Po tem, ko je policija nasilno odvlekla bralce ustave s Trga republike, se je veè protestnikov zbralo pred poslopjem ministrstva za notranje zadeve, kjer na glas prebirajo iz ustave: »Vsakdo ima izbiro, da se svobodno združuje z drugimi, zagotovljena je pravica do mirnega zbiranja in javnih zborovanj.«\n    \n    \n    \n     \n            \n             Protestniki se, po nasilnem posredovanju policije, zbirajo pred poslopjem ministrstva za notranje zadeve, kjer prebirajo ustavo. FOTO: Blaž Samec       \n    \n\n\n            Na dogajanje se je odzvala stranka Levica \nV pismu so med drugim zapisali: »Vse od antike naprej je trg simboliziral zbirališèe ljudi, prostor, namenjen politiènemu združevanju in izražanju. Nikoli se še ni zgodilo, da bi katerakoli oblast popolnoma zaprla Trg republike, ne v èasu samostojne Slovenije ne v èasu socialistiène Jugoslavije. Vlada Janeza Janše je z današnjim precedensom znova pokazala svojo antidemokratièno naravo: antidemokrati ne marajo trgov, antidemokrati noèejo svobodnega zbiranja ljudi in antidemokrati ne tolerirajo kritike.«\n        18.15 Protestniki okoli domnevno poškodovane starejše gospe še vedno èakajo na prihod rešilca. Po 15 minutah so ji policisti na zahteve protestnikov vrnili èevlje. 18.03 Okoli poškodovane gospe prihaja do prerivanja med policijo in protestniki, ki klièejo po rešilcu.18.00 Potem, ko jo je policija nasilno odvlekla, starejša gospa, ki je prebirala ustavo, izgleda poškodovana. \n    \n    \n    \n     \n            \n             Policija je nad mirnimi bralci ustave na Trgu republike uporabila nasilje. FOTO: Zaslonski posnetek snemanja fb strani Pišèalka       \n    \n\n17.50 Policija je z uporabo sile odvlekla ljudi, ki so na Trgu republike mirno prebirali ustavo. 17.45 Policija ponavlja grožnje, da bo uporabila silo. Ob približno dveh ducatih bralcev ustave v polni bojni pripravljenosti èaka približno 40 policistov.17.35 Policija poziva bralce ustave naj zapustijo Trg republike, »sicer bodo uporabili prisilna sredstva«. Te v odgovor iz ustave glasno prebirajo: »Vsakdo ima izbiro, da se svobodno združuje z drugimi, zagotovljena je pravica do mirnega zbiranja in javnih zborovanj.«17.15 Nekaj protestnikov, med njimi so bili tudi nekateri znani kulturniki,  se je v znak protesta proti korupciji, policijskemu nasilju in omejevanju svobode izražanja in združevanja, kot so zapisali na družbenih omrežjih, zbralo na ograjenem Trgu republike, kjer so se posedli in v tišini prebirajo ustavo Republike Slovenije. Policija je bralce popisala. Nekaj metrov stran v pripravljenosti èaka odred policije s pendreki, èeladami, šèiti in zakritimi identifikacijskimi številkami.\n    \n    \n    \n     \n            \n             Postavljanje ograj za današnje proteste. FOTO: Jože Suhadolnik/Delo       \n    \n\n\nProtestniki, ki že veè petkov izražajo nezadovoljstvo z vladnimi ravnanji, so v Ljubljani prejšnji petek sestopili s koles. Na polnem Prešernovem trgu so peš izrazili nasprotovanje fašizmu, militarizaciji in represiji, vzklikali so tudi gesla za delavske pravice. Nato so se peš, nekateri pa tudi s kolesi odpravili proti Trgu republike. Zbrali so se tudi v nekaterih drugih slovenskih mestih, med drugim v Mariboru.\n            Kako so potekali protesti pred tednom dni","url":"https://www.delo.si/novice/slovenija/pred-protestom-trg-republike-tokrat-v-celoti-zagrajen-322113.html"}]
