[{"date":"2020-06-22","title":"Srbski kmetje v šahovski igri velikih sil","intro":"Beogradu se lahko zaradi sedenja na treh stolih zgodi, da bo Evropa postala za Srbijo še bolj oddaljena kot sta Moskva in Peking.","text":"Preprièljiva zmaga na parlamentarnih volitvah Aleksandru Vuèiæu omogoèa, da oblikuje moèno vlado. Njena prednostna naloga bo nadaljevanje dialoga Beograda s Prištino, èeprav ne v Srbiji ne na Kosovu ni splošnega družbenega konsenza o konèni rešitvi veèstoletnega srbsko-albanskega spora. Ta bi lahko bila dober temelj za ureditev številnih nerešenih vprašanj v regiji.Srbija je premajhna, da bi lahko kar koli zahtevala od Bele hiše. Novi krog pogovorov v Washingtonu lahko Beograd izkoristi za predstavitev svojih interesov. Nemara ne bo naletel na gluha ušesa, ker si administracija Donalda Trumpa prizadeva doseèi ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/srbski-kmetje-v-sahovski-igri-velikih-sil-322130.html"},{"date":"2020-06-22","title":"Amerikanizacija, ki je ni","intro":"Glede na to, da naša država že dolga leta ni zmožna sistemsko urediti ne zdravstva ne dolgotrajne oskrbe, me za prihodnost naše generacije skrbi.","text":"V dveh primerih obièajno hitro konèam debato o zdravstvu. Ko sogovornik omeni ZDA oziroma »amerikanizacijo« in ko se zaène zaèarani krog ideološke razprave o javnem in zasebnem. Zdravstvo nas mora zanimati z enega samega vidika: z vidika posameznika, ki najprej dolga leta za zdravstvo prispeva, dolgoroèno pa ga tudi vsak potrebuje. Vsem nam je skupno, da si ob bolezni ali poškodbi želimo dostopno, kakovostno in dostojanstveno zdravstveno obravnavo.V strokovnih razpravah o zdravstveni reformi pri nas še nisem naletela na strokovnjaka, ki bi stremel k »amerikanizaciji«. Pogosto pa to besedo uporabljajo tisti, ki si v našem ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/amerikanizacija-ki-je-ni-322038.html"},{"date":"2020-06-22","title":"Virus jim je slekel hlaèe","intro":"Portorož ni veè tisto, kar je bil sto let, èe turiste zamenjajo plevel, pajèevina in odpadajoè omet.","text":"Portorožani niso ravno zadovoljni, ker so jim Opatijèani zaprli hotele, ki so bili desetletja ponos tukajšnjega turizma. Grand hotel Metropol je zasnoval sam Edo Mihevc, študent velikega Pleènika. Skupaj z igralnico je bil (hotel in ne Mihevc) vsaj èetrt stoletja pojem jugoslovanskega in na zaèetku tudi slovenskega turizma. Dokler nismo dobili demokracije in kapitalistov, ki uspešno vadijo, kako iz komunistiènega garaštva potegniti najveè za svoj žep.\nSuperpoznavalski Metropolovi lastniki so po veèletnem strateškem trudu izraèunali, da se jim še najbolje izide, èe nekdanjega portoroškega paradnega konja nekomu prodajo. Na primer opatijski Liburniji. Marsikomu se je to zdela res nobel poteza. Potem je šel posel samo navzdol. Kadri so odhajali, veèino so sicer odgnali, plaža je postala krajevna sramota številka ena.\nZdaj tam raste grmovje, cveti razmajan jugoslovanski beton in se blešèijo listki z napisi Smo zaprti. Ne gre zgolj za zaprta hotelska vrata in kakih sto delavcev, ki prekrižanih rok èakajo, da se ta limona malce osladi. Gre tudi za vse zaèasne delavce, za druge hotelirje, igralnico in njihove goste, za trgovce v kraju, sladoledarje, agencije, ki prodajajo izlete, tiste, ki ponujajo sandoline, za pajèevine v obèinski in državni blagajni ... To ni obièajno podjetje, ki ga nihèe ne pogreša, èe propade. Gre za Portorož, ki preprosto ni veè tisto, kar je bil sto let, èe turiste zamenjajo plevel, pajèevina in odpadajoè omet.\nMinister Zdravko pa nam še zmeraj predava zvelièavno turistièno strategijo. Zdaj se bo izgovarjal na virus, ki da je pokvaril vse lepe naèrte turistiène odliènosti. V resnici je virus prišel kot naroèen, ne kot izgovor, ampak zato, da sleèe hlaèe tej odliènosti.\nMetropol ni sam. Marino Portorož, denimo, lastniki prodajajo že kakih sedem let. Dve leti po tem, ko je prodana, nam povedo, da ni prodana. Vse manj jadrnic in vse veè barak je v njej. Je to plavajoèi hotel za pomoršèake ali de luxe barakarsko naselje? Kdaj so se požeruhom v tukajšnjih dveh nobel restavracijah zadnjiè cedile sline? In kam so poniknile vse kuharske zvezde »mondenega« Portoroža? Še sreèa, da imamo Kobarid, Zgornjo Kungoto, provincialno Vipavsko dolino, pa Kras, Prekmurje in druge rovte, ki jih turistièni strategi še niso odkrili.\nZaprti Metropol je ogledalo tistih, ki že 30 let (še pred velikim Igorjem) režejo portoroško turistièno odliènost. »Komunistièni« in »udbovski« direktorji hotelov, ki so v osemdesetih letih prejšnjega stoletja mešetarili z italijansko mafijo, so bili velemojstri v primerjavi z nasledniki. Poskusite zdaj preprièati Portorožane, da bo menda vsemogoèni državni holding spravil njihov kraj v red.\nV zelo podobno odlièno smer že nekaj let pluje pristanišèe. Najveèji prijatelj slovenske vlade Viktor se je leta 2018 navelièal prositi, da bi nekako pri nas angažiral svoje kapitalske presežke (je paè tako bogat) za nakup velikega terminala. Nekdo (le kdo?) mu je celo obljubljal pravljico, da si lahko privošèi kakšno osminko koprskega pristanišèa. Èehi so imeli že pred pol stoletja projekt z enakim imenom – Adriaport. Oni bi pod zemljo zvrtali 410 kilometrov dolg predor, direktno iz Budjejovic do Kopra. Z odveènim materialom pa zgradili svoj otok med Benetkami in Piranom. Èeško pravljico je prehitel Viktor. Samo sedem kilometrov od Luke Koper. Trst pri tem ni niè kriv. Tržaèane samo skrbi, da bi se denar po nemarnem izgubljal v Kopru. Od kdaj pa znajo šèavi s kapitalom, ha?\nZato morske pse z velikim upanjem navdajajo nadaljnje drugotirne poteze kvizlinških sil v Ljubljani. Bog daj, da bi nam s te mize padla kakšna kraèa ali vsaj zrezek. Ne vemo, ali so ti fantje kdaj brali Sofokleja. Vsaj slišali so kaj o kralju Ojdipu, na primer, ki je nevede ubil oèeta in se nehote poroèil z mamo. Èisto vseeno je, kako se odloèi èlovek v katerem koli primeru. Posledice so vedno tragiène. Stvari se zgodijo, kot jim je usojeno. Usodi se itak ne da ubežati. To so vedeli že stoiki, danes bi jim rekli fatalisti. Ne vem, zakaj potem sploh delajo študije, revizije, išèejo argumente, mnenja, pripravljajo izraèune, izboljšave ... Nekateri mislijo, da je to usoda, drugi pravijo, da udba, tretji, da fašisti, èetrti, da odloèa Janša ... In tudi to je vseeno. Je že odloèeno. Dokler bodo Madžari pripeljali prve kontejnerje v Žavlje, bi namesto Luke itak lahko zgradili apartmajsko naselje.","url":"https://www.delo.si/mnenja/kolumne/virus-jim-je-slekel-hlace-322040.html"},{"date":"2020-06-20","title":"Bruseljski finanèni most","intro":"Vsak voditelj želi nastopiti pred domaèo javnostjo kot zmagovalec.","text":"Mostovi, ki še morajo biti zgrajeni, so veliki, je po videovrhu EU o proraèunu in velikem naèrtu za okrevanje ugotavljala kanclerka Angela Merkel. Èeprav je v Uniji opazna skupna želja, da bi bil odziv na pandemijo hiter, uèinkovit in obsežen, so prepadi med vsemi stranmi še pregloboki.Pogajanja bo v prihodnji tednih poskušal organizirati predsednik evropskega sveta Charles Michel. Prvi poskus za preboj bo sredi julija, ko se bodo voditelji prviè po izbruhu pandemije fizièno sestali v Bruslju. To je za sveženj, po predlogu vreden 1850 milijard evrov, nujno. Le iskanje rešitev »na štiri oèi« v dramatiènih urah v bruseljski ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/bruseljski-financni-most-321957.html"},{"date":"2020-06-20","title":"Ko smo bili še šèavi","intro":"Zdi se, da je veèina Slovencev – vsaj Slovencev »iz matice« – danes povsem pozabila, da smo nekoè mi bili niggers.","text":"Francesco Guccini je eden najbolj znanih kantavtorjev iz zlate dobe italijanske avtorske pesmi. Ker se je že pred desetletji umaknil iz javnega življenja, imajo njegovi intervjuji poseben odmev. In pogovor z Guccinijem, ki ga je pred tedni objavil milanski dnevnik Il Corriere della Sera, je vzbudil precej pozornosti – zlasti na Tržaškem. Ko ga je novinar pobaral o njegovem služenju vojaškega roka na tržaškem Krasu, je Guccini odvrnil z opisom napetega hladnovojnega ozraèja: »Ponoèi so šèavi, Slovenci, pisali Titovo ime na stene vojašnice.«        Sledil je umirjen, a odloèen odziv v Primorskem dnevniku, ki je opozoril na ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/ko-smo-bili-se-scavi-320478.html"},{"date":"2020-06-22","title":"Logar in Schallenberg hoèeta prepreèiti ponovno zaprtje meje","intro":"Ministra sta se strinjala, da je èimprejšnja obnovitev trgovinskih tokov, na kar vplivajo tudi odprte meje, zelo pomembna za gospodarsko okrevanje po pandemiji.","text":"Zunanji minister Anže Logar in njegov avstrijski kolega Alexander Schallenberg sta danes v Ljubljani zagotovila, da bosta storila vse, kar je v njuni moèi, da ne bo veè treba zapirati meje med državama zaradi covida-19. Državi sta okrepili izmenjavo informacij in usklajevanje na tem podroèju, sta poudarila.\n                        \nLogar je pri tem zagotovil, da Slovenija, ki je imela do pred kratkim odprte meje tudi za veèino držav Zahodnega Balkana, pozorno spremlja razvoj pandemije po državah in tudi hitro ukrepa, èe se ponekod epidemiološka slika slabša.\nMinistra sta se strinjala, da je èimprejšnja obnovitev trgovinskih tokov, na kar vplivajo tudi odprte meje, zelo pomembna za okrevanje gospodarstva po pandemiji.\nSchallenberg je omenil, da so na Dunaju pozorno spremljali odloèitev Ljubljane, da se veèina držav Zahodnega Balkana umakne s tako imenovanega zelenega seznama. »Zavedati se je treba, da èe ena država schengenskega obmoèja odpre svoje meje, prevzame s tem odgovornost za vse preostale,« je dodal.","url":"https://www.delo.si/novice/slovenija/logar-in-schallenberg-zelita-prepreciti-ponovno-zaprtje-meje-322807.html"},{"date":"2020-06-22","title":"Sindikat vojakov se je opravièil zamejskemu Slovencu","intro":"Zamejski Slovenec Daniel Malalan, ki mu je slovenski vojak meril v glavo, je dobil prvo opravièilo.","text":"Ljubljana – Sindikat vojakov Slovenije se je opravièil Danielu Malalanu zaradi napaène navedbe, da je kršil ukrep prepovedi prehajanja državne meje. Kot so sindikalisti zapisali v svojem sporoèilu, je vzrok za njihove napaène navedbe zavajajoèe poroèanje medijev, ki so poroèali, da je Malalan v Slovenijo prišel iz Trsta. Preiskava o incidentu sicer še poteka. \nZamejski Slovenec, ki sta ga maja na obmejnem obmoèju ustavila pripadnika Slovenske vojske in vanj uperila orožje, misleè, da je ilegalni migrant, je pred kratkim dejal, da prièakuje opravièilo od vodilnih v Sloveniji, ki so ga diskreditirali, ker naj bi si dogodek izmislil.\nPrvo opravièilo je dobil danes, in sicer od Sindikata vojakov Slovenije (SVS). Kot so zapisali, se je zaradi zavajajoèega poroèanja medijev o tem, kako sta dva slovenska vojaka obravnaval Tržaèana, v Sloveniji oblikovalo javno mnenje, da sta 7. maja pri opravljanju nadzora državne meje vojaka obravnavala nekoga, ki je ob dogodku prišel iz Trsta v Slovenijo èez državno mejo.\n»Kot nas je opozorila novinarka Evgenija Carl, to ne drži, ker sta slovenska vojaka obravnavala v Kozini prebivajoèega Slovenca. Zavajajoèemu poroèanju medijev smo nasedli tudi v SVS in smo v objavi Javno obsojanje vojaka ter Slovenske vojske in njenih pripadnikov po domnevnem incidentu na primorski meji ni odgovorno niti zrelo zapisali, da je Daniel Malalan kršil ukrep prepovedi prehajanja državne meje zaradi epidemije covida-19.«\nSVS se je torej Malalanu opravièil za napaène navedbe o njegovem nezakonitem prehodu državne meje med epidemijo, in ne zaradi morebiti napaènega ravnanja vojaka.\nOb tem so se zahvalili novinarki nacionalne televizije Evgeniji Carl, ki jih je po elektronski pošti seznanila s tem, da sta vojaka Slovenske vojske obravnavala v Sloveniji živeèega Slovenca s prebivališèem v Kozini, ki je ob dogodku bil na sprehodu s svojo punco. Torej ne gre za nikakršen mednarodni incident, kot so poroèali nekateri mediji.\nNeljubi dogodek je dobil mednarodne razsežnosti po tem, ko je zaradi napaènega datuma, 8. maja, obrambni minister Matej Tonin javno pojasnil, da po zagotovilih Slovenske vojske in policije tega dne na obmoèju dogodka slovenskih vojakov s policisti ni bilo.\nPo tem je italijanska poslanka Debora Serracchiani obvestila italijansko zunanje ministrstvo o »skrb vzbujajoèih dogodkih na meji med Italijo in Slovenijo« ter da bo zunanjega ministra Luigija Di Maia pozvala, naj zahteva pojasnilo slovenske vlade o vseh vidikih tega dogodka, ker je »nesprejemljivo, èe držijo navedbe, da se v bližini naše meje gibljejo oboroženi pripadniki paravojaških struktur«.\nPo tem, ko je Malalan sam spremenil datum dogodka in po opozorilu Evgenije Carl je SVS postalo jasno, da ni bilo mednarodnega incidenta, ker paravojaških struktur ob italijanski meji ni bilo, in da sta vojaka v Sloveniji obravnavala v Sloveniji živeèega Slovenca na sprehodu s punco.\nObrambni minister Matej Tonin je dejal, da je preiskavo dogodka prevzela Obvešèevalno-varnostna služba ministrstva za obrambo (OVS), preiskavo pa vodi državno tožilstvo. Kdaj bodo znani izsledki te preiskave, Tonin ni hotel ugibati, da to ne bi bilo razumljeno kot pritisk na OVS.\n»Èe se mu je zgodila krivica in èe je res to, kar trdi, bo zamejski Slovenec Daniel Malalan dobil moje opravièilo. Bi pa rad poèakal, in menim, da je tako prav tudi do vojaka, da se slišita obe strani zgodbe,« je v intervjuju za Delo povedal Tonin.","url":"https://www.delo.si/novice/slovenija/sinidkat-vojakov-se-je-opravicil-zamejskemu-slovencu-322762.html"},{"date":"2020-06-22","title":"Ema Kozin èez poltretji mesec za sanjski šampionski pas","intro":"Mlada slovenska boksarka se bo 5. septembra na Bavarskem borila za naslov svetovne prvakinje po razlièici WBC.","text":"Ljubljana – Slovenska boksarska šampionka Ema Kozin se bo 5. septembra v Donauwörthu borila za 20. profesionalno zmago. Na spektaklu na Bavarskem bo »princeska«, kakor so ji nadeli vzdevek, branila naslov svetovne prvakinje v srednji kategoriji po razlièici WBF. Kot vse kaže, bo takrat boksala tudi za šampionski pas uglednega združenja WBC.\n»Pred dnevi smo od Malteja Müllerja Michaelisa, predsednika ženskega boksa pri WBC, pridobili garantno pismo, s katerim nam zagotavlja, da se bo Ema 5. septembra potegovala za sanjski naslov,« je veselo novico sporoèil Rudolf Pavlin, trener 21-letne boksarke iz Šmartnega ob Savi, ki bo èez poltretji mesec prekrižala pesti z izkušeno Urugvajko Chris Namus (25 zmag, 8 s k. o., 5 porazov).\nV taboru Kozinove, ki že mesec dni trdo gara pod vodstvom Pavlina in Redža Ljutiæa, se nadejajo, da se bo Müller Michaelis tokrat držal dogovora in da ga ne bo prelomil, kakor ga je oktobra lani, ko je borba za šampionski pas združenja WBC padla v vodo. »To bo Emina najtežja borba na dosedanji športni poti, vendar ne dvomim, da se bo stoodstotno žrtvovala za uspeh,« je o novi zmagi svoje varovanke že vnaprej preprièan Pavlin.","url":"https://www.delo.si/sport/drugi-sporti/ema-kozin-cez-poltretji-mesec-za-sanjski-sampionski-pas-322789.html"},{"date":"2020-06-21","title":"Lažne rezervacije pokvarile Trumpovo zmagoslavje v Tulsi","intro":"Arena sobotnega zborovanja je bila na pol prazna, domnevno zaradi akcije mladih nasprotnikov.","text":"New York – So Donaldu Trumpu predvolilno zmagoslavje v Tulsi pokvarili ameriški mladi? V njegovem štabu so se hvalili, da si za 19 tisoè mest v areni oklahomskega mesta prizadeva milijon ljudi, v soboto pa ni bila napolnjena niti do polovice. Sodelavci republikanskega predsednika obtožujejo radikalne protestnike, ki naj bi v Tulsi udeležencem prepreèevali prihod, nekateri pa v ozadju vidijo usklajeno akcijo številnih ameriških mladih uporabnikov družbenih omrežij.\nTrumpa so naokrog prenesli ameriški najstniki, je v soboto zveèer tvitnil politièni analitik Steve Schmidt: »Moja šestnajstletna hèerka in njeni prijatelji imajo na stotine vstopnic.« Kritik republikanskega predsednika ZDA je domneval, da so enako naredili mladi po vseh ZDA, »medtem ko se bedaki iz kampanje hvalijo z milijonom vstopnic. lol.« Številni tviteraši so mu odgovarjali, da so tudi njihovi otroci in vnuki pokupili vstopnice, neka Teresa Moore pa je dodala: »Niso bili le najstniki, stara sem šestdeset let in imam tristo vstopnic. In sem demokratka iz Oklahome.«\n    \n    \n    \n     \n            \n             Daleè od prejšnjih prizorov gneèe na Trumpovih predvolilnih prireditvah. FOTO: Leah Millis/Reuters       \n    \n\n\nJavila se je tudi demokratska kongresnica Alexandria Ocasio-Cortez s pohvalo lažnih rezervacij mladih uporabnikov TikToka in K-popa. Prva je spletna platforma za deljenje videoposnetkov, druga ljubiteljev korejske pop glasbe, zagovorniki lažnih rezervacij pa naj bi zelo pazili, da jih niso dobili. Video posnetke, ki so druge spodbujali k rezervacijam, so kmalu odstranili. »Ah ne, prijavila sem se za Trumpovo prireditev, pa ne morem iti, ker sem bolna,« so navajali sarkastièno izjavo ene od njih. Mladi so za TikTok plesali pred posnetki svojih rezervacij ter navajali izgovore, zakaj ne morejo na Trumpovo predvolilno zborovanje, med drugim zaradi nujnega sprehajanja rastlin ali zalivanja kamnov.\nTrump je na predvolilno zborovanje povabil celo vrsto znanih konservativcev od arkansaškega senatorja Toma Cottona, kongresnikov Jima Jordana in Elise Stefanik do britanskega Nigela Faragea. Republikanski predsednik zaradi tega morda ne bo zakljuèil s svojimi predvolilnimi zborovanji, bo pa moral dobro premisliti o njihovi prihodnji organizaciji.\n \n \n    \n    \n    \n     \n            \n             Aplikacija TikTok. FOTO: Leon Vidic/Delo","url":"https://www.delo.si/novice/svet/lazne-rezervacije-pokvarile-trumpovo-zmagoslavje-v-tulsi-322489.html"},{"date":"2020-06-21","title":"V iskanju temne snovi naleteli na nenavaden signal","intro":"Temna snov sestavlja veè kot 85 odstotkov vse snovi v vesolju. Kaj pa sestavlja njo?","text":"Morda je razlaga banalna, morda pa smo na zaèetku fizikalne revolucije. Te dni je završalo, da so globoko pod goro Gran Sasso v Italiji raziskovalci, ki išèejo izmuzljivo temno snov, zaznali nerazložljiv signal. V eksperimentu XENON1T se je zgodila serija presenetljivih dogodkov, ko so opazili presežek odrinjenih elektronov pri nizkih energijah.\n \nSo morda našli potencialni delec temne snovi - aksion? So odkrili do zdaj neznano lastnost nevtrinov? Ali pa bi vse lahko razložil nadležni šum ozadja, ki ga bodo morali za prave rezultate v nadaljnjih eksperimentih odpraviti?\n \nŽe sami raziskovalci, ki so opažanja objavili v še nerecenzirani študiji na portalu arXiv, opozarjajo, da ni mogoèe trditi, da so našli temno snov.\n»Pri vsakem poskusu je tako. Vsakiè gre za bitko med tem, kar hoèeš izmeriti, in tako imenovanim ozadjem. Nekaj so izmerili, ali gre za signal odkritja ali odtis ozadja, bodo morali preveriti z boljšo napravo. Eksperimente, pri katerih meriš nekaj zelo redkega, je tipièno treba delati dolgo èasa,« pojasni fizik osnovnih delcev dr. Peter Križan, ki je zaposlen na Institutu Jožef Stefan in kot profesor na Fakulteti za matematiko in fiziko.\n \n»A èe je to, kar so izmerili, pravi signal, potem je to izjemno odkritje,« še poudari.\n \n»Vsak eksperiment naj bi dobro nadzoroval ozadja, to je prisotnost signalov zaradi že znanih procesov. V tem primeru kolaboracija navaja kot eno izmed možnih ozadij beta razpad tritija, ki bi lahko bil prisoten v eksperimentu,« nadaljuje dr. Miha Nemevšek z odseka za teoretièno fiziko na Institutu Jožef Stefan.\n            Na lovu za temno silo\n        \n\nVedo, da je, ne vedo, kaj je\n \nV italijanskem podzemnem laboratoriju so v eksperimentu, delujoèem med 2016 in 2018, skušali zaznati temno snov, ki sestavlja 27 odstotkov vsega v vesolju (68 odstotkov je temne energije, 5 odstotkov je navadne snovi) oziroma veè kot 85 odstotkov vse snovi v vesolju. Da temna snov, ki ne odbija oziroma oddaja svetlobe, od tu tudi njeno ime, res obstaja, znanstveniki vedo zaradi njenih gravitacijskih uèinkov, ki jih ima denimo v jatah galaksij.\n \nNe vedo pa, iz èesa je sestavljena. Znanstveniki so si tako zamislili hipotetièni delec WIMP - Weakly Interacting Massive Particles ali šibko interagirajoè masivni delec. »Do zdaj vemo, da temna snov èuti gravitacijsko silo, zato domnevamo, da morajo delci biti masivni, hkrati pa predpostavljamo, da z navadno snovjo interagirajo ne le gravitacijsko, ampak tudi šibko ali pa preko do sedaj neznane interakcije. Èe bi interagirali z elektromagnetno interakcijo, bi jih videli,« pojasni Križan.\n \n»Fizika osnovnih delcev pozna standardni model, s katerim opišemo praktièno vse oziroma vsaj izredno natanèno skoraj vse, kar smo do zdaj izmerili. A vemo, da model ne more biti konèna teorija, saj poznamo temno snov. Delci te temne snovi niso v standardnem modelu, torej ne popisuje bistvenega elementa vesolja. V fiziki osnovnih delcev, sploh potem, ko so v Cernu leta 2012 našli manjkajoèi Higgsov bozon, išèemo pojave in delce izven modela, med temi tudi delec temne snovi,« še pove.\n    \n    \n    \n     \n            \n             Standardni model       \n    \n\n\n \nA v italijanskem eksperimentu WIMP-ov niso našli. A morda so našli kak drug delec, saj je XENON1T izjemno obèutljiva naprava. Lani so v reviji Nature objavili, da so z eksperimentom odkrili najbolj redek jedrski razpad, kdajkoli neposredno izmerjen.\n    \n    \n    \n     \n            \n             Detektor XENON1T. FOTO: Xenon Experiment       \n    \n\n\n\nKsenon in delci\n \nKako torej deluje eksperiment? Detektor je napolnjen s 3,2 toni ultraèistega tekoèega ksenona, ki zazna interakcije delcev. Ko delci priletijo v detektor in preidejo snov, iz atoma ksenona izbijejo elektrone, in tako ustvarijo signale svetlobe (to so tako imenovani signali). Veèinoma se to zgodi zaradi interakcije z delci, ki jih že poznamo - mioni, kozmièni žarki, nevtrini, zato so znanstveniki lahko natanèno doloèili, koliko teh signalov lahko pripišejo ozadju (torej že znanim pojavom). V tokratni študiji so ugotovili, da so zaznali 53 signalov veè od prièakovanih 232.\n \nVišek je sicer statistièno premajhen, da bi lahko potrdili obstoj neèesa novega, a dovolj velik, da zbudi pozornost.  \n \n            Iskanje narave temne snovi\n        \nOd kod odstopanje? Ena izmed treh možnih razlag je, da so »ujeli« aksion s Sonca (ali drugih zvezd), ki so prav tako potencialni hipotetièni delci temne snovi. »Tipièni kandidat WIMP je težji, približno od deset do stokrat težji od mase protona. Aksioni so tipièno precej lažji, dosti manjši in lažji od milijardinke mase protona. Prav tako so lastnosti aksiona, kot so na primer sklopitve s poznanimi delci, recimo fotoni in elektroni, tipièno precej drugaène in šibkejše od kandidatov WIMP ,« pojasni Nemevšek.\n \nMorda je šlo za nevtrine, na bilijone teh malih delcev vsako sekundo preide naša telesa. V eksperimentu se je morda pokazala lastnost, ki je drugaèna od lastnosti nevtrinov, ki so del standardnega modela. »Potencialna razlaga, ki jo omenja XENON1T je magnetni moment nevtrinov, ki pa naj bi bili precej veèji od naivno prièakovane vrednosti. Obe potencialni razlagi, solarni aksioni in magnetni moment nevtrinov, so v takšni obliki, kot jih predlaga èlanek XENON1T, izkljuèeni zaradi drugih astrofizikalnih opazovanj,« doda Nemevšek.\n \nTretja razlaga pa je, da se je zgodilo »onesnaženje« ozadja - da se je v XENON1T pojavil tritij, to je radioaktiven izotop vodika, katerega jedro vsebuje en proton in dva nevtrona.  \n \nKrižan razloži, da so v eksperimentu našli presežek iz atomov frcnjenih elektronov. »Lahko jih vidijo v detektorju, ni pa jasno, kaj jih je povzroèilo.«\n \nZa zdaj so vse možnosti odprte. A znanstveniki že nadgrajujejo detektor v XENONnT. V prihodnji razlièici bi lahko dobili dokonèni odgovor. \n    \n    \n    \n     \n            \n             V poskusu sodeluje okoli 160 znanstvenikov iz 24 razliènih držav. FOTO: Xenon Experiment","url":"https://www.delo.si/novice/znanoteh/nerazlozljiv-signal-nova-fizika-ali-napaka-v-poskusu-322404.html"},{"date":"2020-06-21","title":"Za oblast šteje le potrditev politike srbskega vožda","intro":"Po oceni Dragana Ðilasa je politika vladavine strahu na nelegitimnih in paradržavnih volitvah doživela poraz.","text":"Srbske volitve so pokazale, da v Srbiji ne obstaja moèna in aktivna opozicija, ki bi lahko bila korektiv avtoritarni oblasti. Bojkot volitev s strani relevantne opozicije je vplival na nižjo volilno udeležbo, ni pa obrodil prièakovanih sadov.\nV Srbiji se ni zgodilo niè novega. Prièakovano je zmagala Srbska napredna stranka (SNS) predsednika Aleksandra Vuèiæa. Po volitvah ni jasno, ali bo Srbija pospešeno nadaljevala po evropski poti in izpeljala zaèete reforme, ki še ne dajejo rezultatov. Nejasna ostaja tudi njena geopolitièna usmeritev. Ta šteje zato, ker je kljuèna država za ohranitev stabilnosti in miru v regiji.\n\n\nKontinuiteta avtoritarne vladavine\n\nSodeè po prijavah opazovalcev na današnjih parlamentarnih volitvah ni bilo veè nepravilnosti, oddaje glasovnic v napaèno škatlo, kupovanja glasov, družinskega glasovanja, pritiskov na volivce ali pretepov in vandalizma, kot na zadnjih parlamentarni volitvah leta 2016 ali na predsedniških volitvah leta 2017. Posamezni politièni akterji se niso zatekli v nasilje, ki jim je pogosto služilo kot politièno sredstvo. Nevladni opazovalni misiji Center za svobodne volitve in demokracijo (Cesid) in Center za raziskave transparentnosti in odgovornosti (Crta) sta v glavnem poroèala o manjših nepravilnostih, ki ne zadodostujejo za spodbijanje legalnosti in legitimnosti volitev.\nRelevantna opozicija je do neke mere upravièeno razglasila zmago lastne politike. Po oceni vodje Zveze za Srbijo (SzS) Dragana Ðilasa je bojkot volitev uspel, ker se jih je udeležilo manj kot polovica volivcev, politika vladavine strahu pa je na nelegitimnih in paradržavnih volitvah doživela poraz. Ne glede na to, da je poleg poziva na bojkot na volilno udeležbo vplivala zaskrbljenost ljudi za lastno zdravje. Nerealno je prièakovanje SzS, da se bo Vuèiæ odrekel avtoritarni vladavini in uslišal njene pozive, naj oblikuje prehodno vlado.\n\n\nPrièakovana zmaga naprednjakov\n\nV Srbiji so kot prvi državi v Evropi kljub pandemiji novega koronavirusa in narašèanju okužb izpeljali parlamentarne in lokalne volitve. Po dobri polovici preštetih glasov sta Cesid in Ipsos napovedala koaliciji Srbske napredne stranke (SNS) 62,7 odstotka glasov ali 180 mandatov, v parlament pa se bosta zenesljivo uvrstili tudi koalicija Socialistiène stranke Srbije (SPS) zunanjega ministra Ivice Daèiæa in Srbska domoljubna zveza (SPAS) nekdanjega župana Novega Beograda Aleksandra Šapiæa.\n    \n    \n    \n     \n            \n             Volivec v Beogradu. FOTO: Andrej Isakovic/AFP       \n    \n\n\nNov parlament v Srbiji je izbiralo 6,6 milijona volivcev, na obmoèjih s srbsko skupnostjo na Kosovu pa blizu 100.000 volivcev. Zaradi epidemije covida-19 je volitve nadziralo le nekaj misij tujih opazovalcev. Ugotovitve omejene opazovalne misije Ovseja v Srbiji in na Kosovu bodo podlaga za oceno EU o demokratiènosti volilnega procesa. Poleg domaèih opazovalcev volitve spremlja tudi misija evropske mreže ENEMO, ne pa tudi evropskega parlamenta, ki je veè mesecev z oblastmi vodila dialog o pogojih volitev.\nSrbski predsednik je ob oddaji glasu izrazil upanje, da bo njegova SNS dosegla dober rezultat, da bodo lahko nadaljevali z reformami. Èe se bo njegovi listi Aleksandar Vuèiæ – Za naše otroke po objavi prelimenarnih rezultatov obetala zmaga, je napovedal predstavitev programa in naèrte za prihodnje štiri leta. Da bodo državljani izkazali zaupanje »timu predsednika Vuèiæa« in s tem pokazali, da želijo nadaljevati pot, ki so jo zastavili leta 2014, je ob oddaji glasu upala tudi premierka Ana Brnabiæ. Po njenem ni pomembna volilna udeležba, temveè le le rezultat in potrditev Vuèiæeve politike.","url":"https://www.delo.si/novice/svet/v-srbiji-danes-volili-poslance-in-predstavnike-lokalnih-oblasti-322516.html"},{"date":"2020-06-21","title":"Furs jih je oglobil za šest milijonov evrov","intro":"Pri delodajalcih in delojemalcih na èrno lani kršitve odkrili pri vsakem petem nadzoru – to je v veè kot 2825 primerih.","text":"Ljubljana – Finanèna uprava (Furs) je lani v nekaj veè kot 11.980 nadzorih dela in zaposlovanja na èrno odkrila 2826 kršitev in izrekla za 5,8 milijona evrov glob ter podala enajst kazenskih ovadb, piše v letnem poroèilu posebne vladne komisije za prepreèevanje dela in zaposlovanja na èrno.\n \nNajveè prijav s podroèja zakona o prepreèevanju dela in zaposlovanja na èrno prejme prav Furs. Lani so jih, kot poroèilo povzema STA, prejeli 2826 zoper 3504 zavezance. Od enajstih vloženih ovadb sta se dve konèali pred sodišèem, ki je oba storilca obsodilo na pogojno kazen.\n \nTudi na tržni inšpektorat na podroèju dela na èrno odpade precej nadzorov; tržni inšpektorji v veèini primerov preverjajo ustreznost registracije in dovoljenja registriranih subjektov ter nedovoljeno reklamiranje ..., kar prav tako pripomore k urejenosti trga dela.\n\nTežko dokazljivo plaèevanje na roko \n\n    \n    \n    \n     \n            \n             Furs je lani prijel prejeli 2826 prijav za delo na èrno zoper 3504 zavezance. Foto Shutterstock       \n    \n\n\nInšpektorat za infrastrukturo na podroèju nadzorov kot problematièen ocenjuje prevoz potnikov z osebnimi vozili, kjer je dokazovanje dela na èrno posebej težavno, inšpektorat za šolstvo pa navaja, da zakonodaja omogoèa ustanavljanje zasebnih vrtcev ali opravljanje dejavnosti predšolske vzgoje, a se še vedno pojavljajo številni ponudniki varstva otrok, ki se izogibajo registrskim postopkom, v katerih bi morali izkazati izpolnjevanje predpisanih kadrovskih pogojev ter pogojev za prostor in opremo.\n \nO delu na èrno in plaèilu na roko v zasebnem varovanju, ki ga je v praksi težko dokazati, poroèa inšpektorat za notranje zadeve, Policija pa v primerih kaznivih dejanj zaposlovanja na èrno ne ugotavlja bistvenih razlik s preteklimi leti, saj da gre najveèkrat za »opravljanje dela brez prijave v ustrezno zdravstveno zavarovanje in brez ustreznih dovoljenj za delo«. Najpogostejši kršitelji so v gradbeništvu, gostinstvu in avtoprevozništvu.\n \nNe dajo plaè, ne plaèajo davkov\n\n            Kontaktni podatki za prijave zaposlovanja na èrnoFinanèna uprava Republike Slovenije\ntelefon: 080 11 22\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak04e9a8dc0eb2e65febb7af8e791a0e5b').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy04e9a8dc0eb2e65febb7af8e791a0e5b = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;';\n\t\t\t\taddy04e9a8dc0eb2e65febb7af8e791a0e5b = addy04e9a8dc0eb2e65febb7af8e791a0e5b + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text04e9a8dc0eb2e65febb7af8e791a0e5b = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak04e9a8dc0eb2e65febb7af8e791a0e5b').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy04e9a8dc0eb2e65febb7af8e791a0e5b + '\\'>'+addy_text04e9a8dc0eb2e65febb7af8e791a0e5b+'<\\/a>';\n\t\tTržni inšpektorat Republike Slovenije (za pravne osebe in s.p.)\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak5a019f3114dd8be99cd706145248d106').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy5a019f3114dd8be99cd706145248d106 = 'gp.t&#105;rs' + '&#64;';\n\t\t\t\taddy5a019f3114dd8be99cd706145248d106 = addy5a019f3114dd8be99cd706145248d106 + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text5a019f3114dd8be99cd706145248d106 = 'gp.t&#105;rs' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak5a019f3114dd8be99cd706145248d106').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy5a019f3114dd8be99cd706145248d106 + '\\'>'+addy_text5a019f3114dd8be99cd706145248d106+'<\\/a>';\n\t\tFinanèna uprava Republike Slovenije (za posameznike)\nanonimni telefon: 080 11 22\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak80fbafbd29ef2f52247ff29b976d4e2d').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy80fbafbd29ef2f52247ff29b976d4e2d = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;';\n\t\t\t\taddy80fbafbd29ef2f52247ff29b976d4e2d = addy80fbafbd29ef2f52247ff29b976d4e2d + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text80fbafbd29ef2f52247ff29b976d4e2d = 'pr&#105;j&#97;v&#101;.f&#117;' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak80fbafbd29ef2f52247ff29b976d4e2d').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy80fbafbd29ef2f52247ff29b976d4e2d + '\\'>'+addy_text80fbafbd29ef2f52247ff29b976d4e2d+'<\\/a>';\n\t\tInšpektorat Republike Slovenije za infrastrukturo\ne-naslov: Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak19ee417ce94fbd4d66dad69c10586cf0').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy19ee417ce94fbd4d66dad69c10586cf0 = 'gp.&#105;rs&#105;' + '&#64;';\n\t\t\t\taddy19ee417ce94fbd4d66dad69c10586cf0 = addy19ee417ce94fbd4d66dad69c10586cf0 + 'g&#111;v' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text19ee417ce94fbd4d66dad69c10586cf0 = 'gp.&#105;rs&#105;' + '&#64;' + 'g&#111;v' + '&#46;' + 's&#105;';document.getElementById('cloak19ee417ce94fbd4d66dad69c10586cf0').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy19ee417ce94fbd4d66dad69c10586cf0 + '\\'>'+addy_text19ee417ce94fbd4d66dad69c10586cf0+'<\\/a>';\n\t\t\n        \nV sklopu kaznivih dejanj zoper delovno razmerje in socialno varnost so v zadnjih letih najpogostejše kršitve temeljnih pravic delavcev, kot so neizplaèevanje plaè oziroma neporavnavanje davkov in prispevkov zaposlenim, ko ti ne prejmejo plaèila za opravljeno delo ali ga prejmejo v gotovini, v manjši meri pa kršitve zaradi sklenitve oziroma nezakonitega prenehanja delovnega razmerja.\nKomisija se je dotaknila tudi osebnega dopolnilnega dela, kjer so izvajalci lani skupaj zabeležili 2,7 milijona evrov prihodkov. Za to delo je bilo sicer pridobljenih 20.733 vrednotnic.","url":"https://www.delo.si/novice/slovenija/furs-jih-je-oglobil-za-sest-milijonov-evrov-322421.html"},{"date":"2020-06-19","title":"Štoparski vodnik za obrabo pnevmatik","intro":"Ko se je industrijska doba že iztekala, smo se veselili uspehov jeklarstva. Ali pred praznikom razumemo sodobno zgodbo Slovenije?","text":"Triintrideset let je minilo od tistega 1. maja, ko so pognali novo jeklarno. Na Jesenice sta prišla podpredsednik zvezne vlade Janez Zemljariè in èlan predsedstva SFRJ iz Slovenije Stane Dolanc. Ob slovesnosti, med katero so jeklarno tudi uradno zagnali, je bil Stane Dolanc ganjen. Ta jeklarna, je pripovedoval, dokazuje, da smo narod jeklarjev, ne pa narod natakarjev in gostilnièarjev. Èetudi se je socializem bližal h koncu, je bil refleks, da se napredek meri v kolièini proizvedenega jekla, še vedno moèan.Postavitev jeklarne ni bila povsem samoumevna. Obstajale so tudi ideje, da bi v dolini, ki jo je v Alpe izklesala Sava, ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/stoparski-vodnik-za-obrabo-pnevmatik-310919.html"},{"date":"2020-06-19","title":"Za zvezdico veè","intro":"Prve Michelinove zvezdice za slovenske restavracije prinašajo spremembe na tukajšnje kulinarièno prizorišèe.","text":"Zmeraj sem govoril, da je odpreti restavracijo enako kot oditi v vojno. Motil sem se. To je vojna. S temi besedami je neimenovani newyorški lastnik restavracije po dokonènem zaprtju svojega lokala po pandemiènem vakuumu komentiral trenutno stanje na tamkajšnjem gastronomskem prizorišèu.Nekdo drug je ujel mnenje enega od ameriških kuharjev, ki je suho pripomnil, da so uèinki pandemije na restavracijski posel najhujše od najhujšega. Ob tem seveda pride na misel novica tedna, leta, desetletja, da je znameniti Michelinov vodiè konèno priromal tudi v Slovenijo. Kaj je oziroma bo prinesel?         Predanost za dosego ciljaVemo, visoka ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/za-zvezdico-vec-320479.html"},{"date":"2020-06-19","title":"Bo kriza odnesla krizni DDV","intro":"Država bi morala pogledati vsaj, kam je šel denar od kriznega zvišanja DDV izpred sedmih let.","text":"Nemèija za pol leta znižuje DDV s sedanjih 19 odstotkov na 16. Pa bi bilo smiselno, da temu sledi tudi Slovenija? Seveda si želim, da se DDV zniža, a èe se država za to odloèi, bi bilo smiselno, da je znižanje trajno. S stisnjenimi zobmi moram priznati, da državna blagajna na to ni pripravljena in poteza bi bila neuèinkovita, èe ne bo sprejeta v sklopu celostne prenove gospodarske strategije.Najpomembnejši oèitek nemškega ukrepa je, da le prelaga težave. Z nižjim DDV bodo prebivalci veè kupovali v prièakovanju, da bodo cene spet višje po novem letu, ko se bo DDV zvišal na staro vrednost. Podobno se je zgodilo tudi v ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/bo-kriza-odnesla-krizni-ddv-321681.html"},{"date":"2020-06-19","title":"Ta zelo intimna zadeva: revolucija","intro":"Tudi pri nas so tujci nenehno žrtve predsodkov in tarèe brezsramne retorike sovraštva, ki nam jo pogosto servirajo izvoljeni predstavniki ljudstva.","text":"Pandemija nas je osamila v strahovih, gibanje Black Lives Matter je svet povezalo v solidarnosti.Povpreèen Slovenec ne ve èisto toèno, kaj naj si misli o ameriškem protestnem gibanju Black Lives Matter (BLM) ter kako naj se poèuti ob tem, da se je vmes razlilo po planetu in postalo globalni fenomen. Protirasistiène proteste v najboljšem primeru naèelno podpira, a ne vidi, kako bi njihove lekcije lahko uporabil v slovenski družbi, kjer sistemskega rasizma preprosto ni zato, ker nimamo kolonialne preteklosti, ker nikoli nismo nikogar zasužnjevali, ker je tujcev pri nas tako malo, nebeli priseljenci in njihovi potomci pa so tako ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/ta-zelo-intimna-zadeva-revolucija-321680.html"},{"date":"2020-06-18","title":"Zagon gospodarstva","intro":"Vlada si je naložila veliko breme, verjetno težje od koalicijske pogodbe, cilji pa so povsem merljivi.","text":"Medtem ko se je splošna javnost danes ukvarjala z zaostritvami ukrepov za omejitev koronavirusa oziroma z uvedbo obvezne karantene v primeru prihodov iz Srbije, BiH in Kosova, se je poslovna javnost ukvarjala z dvema drugima dogodkoma. Prvi je bil, da Magna do konca leta zapira lokacijo v Sloveniji in delavce napotuje v Gradec, drugi pa je, da je minister za okolje in prostor Andrej Vizjak predstavil 7,7 milijarde evrov težak paket investicijskih vlaganj v infrastrukturne projekte.Preberite tudi: Aprila v Uniji rekorden padec industrijske proizvodnjeKoncern Magna se je v preteklosti ukvarjal s preveè naroèili na lokaciji v Gradcu, zato ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/zagon-gospodarstva-321662.html"},{"date":"2020-06-18","title":"Malo in veliko","intro":"Ne le na Zemlji, tudi v vesolju sreèamo primere, kjer zakonitosti sveta zelo majhnih delcev krmarijo dogajanje na mnogo velikostnih redov veèjih skalah.","text":"Pred vrati je konec šolskega leta. Posebnega zaradi izkušnje uèenja na daljavo, za nekatere pa posebnega tudi zato, ker zanje konec tega leta pomeni konec osnovnega ali srednjega šolanja. Ob takih mejnikih se ponosni starši vsaj za trenutek spomnimo njihovega prvega šolskega dne in vzdihnemo: »Joj, kako majhni so še bili!«Iz malega raste veliko. Iz otroka odrasel èlovek, iz drobnega semena mogoèno drevo, iz potokov široka reka, ki se izliva v brezmejni ocean.Majhno in veliko je povezano na še številne druge naèine. Majhna mutacija genskega materiala lahko povzroèi usodne posledice za posamezen osebek ali, kot v nedavnem ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/malo-in-veliko-320614.html"},{"date":"2020-06-18","title":"Kriza kot priložnost za vsakogar od nas","intro":"Odgovorite si na vprašanje, kaj je za vas najvrednejše.","text":"Smo v globalni krizi, ki bo imela daljnosežne posledice za celotno družbo in vsakega posameznika. Šokantni dogodki se po tekoèem traku vrstijo drug za drugim kot še nikoli prej. Še preden so se umirile statistike o številu okuženih med pandemijo, že je bila oznanjena huda ekonomska kriza, ki so ji v kratkem sledili še protesti. Medtem ko dogajanje na globalnem prizorišèu ustvarja zgodovino in kroji prihodnost, se v vsakem delu sveta mali èlovek sprašuje, kako preživeti. O resnosti razmer in zmanjšanju optimizma najveè povedo številke, in sicer: deset milijonov brezposelnih v EU, 40 milijonov v ZDA in kar sto milijonov na Kitajskem. Strah, povezan s prihodnjim ekonomskim položajem in negotovo prihodnostjo, je upravièen. Pred vsakogar se postavlja kljuèno vprašanje: bom ohranil službo oziroma kakšni bodo moji prihodki, ki so mi do zdaj omogoèali plaèilo posojil, položnic, hrane in letnega dopusta? Realnost je takšna, da so se nekateri do vèeraj v kozmetiènih salonih mazali s èokolado in pili šampanjec z zlatimi listièi, jutri pa morda ne bodo veè imeli za kruh.\nKljub prizadevanju družbenih akterjev, da bi stanje normalizirali, je na vsakem koraku obèutiti tesnobo, ki se spogleduje z nasiljem in agresijo. V tem položaju je to tudi razumljivo, saj ugledni makroekonomisti napovedujejo dolgotrajen izhod iz recesije, ki bo terjal še veè delovnih mest in hkrati zahteval dolgoroèno finanèno sanacijo. Vse to bodo najverjetneje tako kot vedno plaèali državljani, ki ne glede na že znan scenarij išèejo krivce in zahtevajo hitre rešitve. Le redki se ob tem vprašajo, kako si lahko pomagajo sami. Èe bi stopili zunaj svojih okvirov in spremenili pogled na stvari, bi lahko ugotovili, da je kriza pravzaprav odlièna priložnost za vsakogar od nas. Kakor se je narava v tem èasu oddahnila od onesnaževanja tovarn, industrijskih obratov, ladij in tovornjakov, tako ima vsak od nas možnost, da se znebi lastnih toksiènih navad in misli. Vsaka kriza je èas za novo rojstvo <U+2012> seveda, èe ste pripravljeni spremeniti svoj dosedanji naèin opazovanja stvari in si ustvariti priložnost. O tem dovolj nazorno govorijo primeri ljudi, ki so zaradi težkih življenjskih dogodkov našli luè na koncu predora.\nJunakinja takšne zgodbe je Amerièanka Bethany Hamilton, ki je leta 2003 kot komaj 13-letno dekle po napadu morskega psa ostala brez leve roke. Do prihoda na urgenco je izgubila veè kot 60 odstotkov krvi. Bila je v hipovolemiènem šoku, a je željna življenja preživela. Kljub travmi zaradi nesreèe se je vrnila k svoji strasti – surfanju in se tudi udeleževala tekmovanj, na katerih je dosegala odliène rezultate. Hkrati je ustanovila fundacijo za pomoè mladim ženskam, starim od 14 do 25 let, ki so doživele travmatièno izgubo okonèin. Niè manj neverjeten ni nekdanji italijanski dirkaè Alex Zanardi, ki je v avtomobilski nesreèi leta 2001 izgubil obe nogi. Za èloveka, ki je imel dirkanje v krvi, je bilo neizmerno težko ohraniti upanje, toda izkušnja ga ni potegnila na dno. Prav nasprotno, preporodila ga je, saj je dirkanje zamenjal za roèno kolesarjenje in na paraolimpijskih igrah osvojil veè medalj. O svoji izkušnji je dejal, da se po nesreèi ni vprašal »Kako za vraga bom živel brez nog?«, ampak: »Kako za vraga bom brez nog opravil vse, kar še moram postoriti?«\nV našem prostoru je morda najboljši primer takšnega junaka Alen Kobilica. Izkušnje ljudi iz našega okolja so toliko bolj dragocene, saj se z njimi veliko lažje poistovetimo. Naj spomnim, da je Alen svojo najveèjo osebnostno preizkušnjo, ki je popolnoma spremenila tok njegovega življenja, doživljal prav sredi ekonomske krize leta 2008. Po domnevno uspešni operaciji tumorja v glavi je po 14 dneh popolnoma oslepel. Mnogi bi ob taki diagnozi obupali, za Alena pa se je življenje ponovno zaèelo <U+2012> novo, drugaèno in neponovljivo. V prvih nekaj mesecih se je posvetil povsem vsakdanjim stvarem. Uèil se je orientacije in gibanja v domaèem okolju, kako se obleèi in kako poskrbeti za osebno higieno. V iskanju odgovora, kaj delati v življenju, se je odloèil vrniti k svoji veèni strasti, ki je vedno živela v njem – športu. Najprej je zaèel plavati, nato je aktiviral svojo športno vsestranskost in vse moèi usmeril v triatlon. Trdo delo, predanost in požrtvovalnost so mu prinesli tri zmage v svetovnem pokalu, naslov evropskega podprvaka in èetrto mesto na svetovnem prvenstvu. Poleg grajenja lastnih uspehov je mislil tudi na druge.\nLeta 2011 je, da bi k udejstvovanju v športnih aktivnostih opogumil slepe in slabovidne otroke, ustanovil center Vidim cilj.\nVsak od nas ima priložnost, da se kot Bethany, Alex in Alen poglobi vase in ugotovi, kaj je zanj najboljše. Kakšni so vaši potenciali in kaj si želite poèeti v prihodnosti? Odgovorite si na vprašanje, kaj je za vas najvrednejše. Vsak ima možnost, da postane boljši mož, oèe, mati, prijatelj in sosed; koristen sebi in družbi. Kaj bomo storili, ne doloèajo samo okolišèine in èas, v katerih smo se znašli <U+2012> èe to verjamemo, se poistovetimo s sužnji. Vsi imamo svobodno voljo in samo od nas je odvisno, kako uspešno jo bomo uresnièevali. Imejte v mislih, da življenje ni ne dobro ne slabo; je le to, kar v njem vidimo in kar iz njega naredimo!***\nNenad Vladiæ je podjetnik in avtor knjige Od talenta do uspeha.\nPrispevek je mnenje avtorja in ne odraža nujno stališè uredništva.","url":"https://www.delo.si/mnenja/gostujoce-pero/kriza-kot-priloznost-za-vsakogar-od-nas-320615.html"},{"date":"2020-06-17","title":"Novi evropski realizem","intro":"V novem svetu, v katerem se EU ne more veè stoodstotno zanesti niti na tradicionalnega èezatlantskega zaveznika, bo veè hladu.","text":"Blaginja Evrope kot trgovinske velesile je odvisna tako od odprtosti v svet kot od spoštovanja mednarodnih pravil. V vse bolj zapletenem geopolitiènem okolju in èasu intenzivnega spodkopavanja na pravilih temeljeèega mednarodnega sistema, kakršen je po vojni nastajal skozi desetletja, je za Unijo kljuèno, da se pri svojem ravnanju zaène bolj opirati na realizem.Mantra je postala ugotovitev, da je bila EU v odnosih s Kitajsko preveè naivna. Samo v zadnjih mesecih so se postavljala številna vprašanja (pekinške dezinformacije proti EU, Hongkong, ravnanje med pandemijo), ki kažejo na drugaèno naravo odnosov s Pekingom. V njih je na ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/novi-evropski-realizem-320577.html"},{"date":"2020-06-17","title":"To hišo gradimo mi vsi","intro":"Znak lenobe in kratkoroènega upravljavskega horizonta so tudi stavbe osrednjih državnih institucij, ki so vse po vrsti nastale za druge države in druge potrebe.","text":"Vzemimo, da greste na obisk k sosedi. Na sosednjem naslovu živi že, odkar pomnite. Veèino èasa je bila najemnica, zato prostora, v katerem je živela, ni mogla urediti po svojih željah. Ne samo da ji na stene ni bilo dovoljeno obešati svojih slik, najemodajalci so ji odmerjali tudi visoko, vèasih naravnost oderuško najemnino. Njeno življenje je bilo en sam neprekinjen boj z nerazumevajoèimi in tudi nasilnimi najemodajalci. Po vsej soseski se je govorilo, da je njeno moralo kvišku držala samo uporniška želja, da bi bila gospodarica v lastni hiši. Pred nekaj èasa ji je to z nemalo odrekanja le uspelo. Zato sklenite, da jo boste ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/to-hiso-gradimo-mi-vsi-320280.html"},{"date":"2020-06-16","title":"Trumpov udarec Evropi","intro":"Novi nacionalizem ogroža tradicionalna zahodna zavezništva.","text":"Ameriški predsednik Donald Trump je kot nekdanji nepremièninski magnat in televizijska zvezda – milo reèeno – barvita osebnost, za ocene njegove politike pa je treba presojati njegova dejanja. V domaèi politiki se je 45. predsednik ZDA izkazal kot dediè štiridesetega Ronalda Reagana. Z nižanjem davkov in regulacij je spodbudil solidno gospodarsko rast in zaposlovanje. Na zunanjepolitiènem prizorišèu bolj sledi sedmemu predsedniku Andrewu Jacksonu, ki je zunanjo politiko razumel predvsem kot krepitev ameriških interesov.Trump je ta naèela ponovil med nedavnim govorom v vojaški akademiji West Point, kjer je spet zavrnil ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/trumpov-udarec-evropi-320281.html"},{"date":"2020-06-16","title":"Zdravo okolje kot konkurenèna prednost","intro":"Slovenija si je z obvladovanjem virusa pridobila kapital, ki ga je treba negovati.","text":"Slovenija se je letos na lestvici konkurenènosti švicarskega inštituta IMD uvrstila na 35. mesto med 63 državami, kar je dve mesti više kot lani. Raziskava temelji na statistiènih podatkih iz lanskega in prejšnjih let, delno pa tudi na anketi med menedžerji marca in aprila letos. To pomeni, da posledice krize zaradi koronavirusa veèinoma niso vkljuèene in se bodo opazne prihodnje leto ali še pozneje.Preberite tudi: Slovenija je na lestvici konkurenènosti napredovala za dve mestiOmenjena lestvica je prestižna – države se med seboj pomerijo, katera je bolj konkurenèna v oèeh vlagateljev –, glede na metodologijo pa težko ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/zdravo-okolje-kot-konkurencna-prednost-320197.html"},{"date":"2020-06-22","title":"Morju prijazna kolekcija Veseli valovi","intro":"Plastièni odpadki so se spremenili v privlaène izdelke Veseli valovi. Prispevajte k èistejšemu morju, bodite dober zgled in izberite kolekcijo Veseli valovi.","text":"V Sredozemskem, Jadranskem in Severnem morju okoljevarstvene organizacije in potapljaèi prostovoljci odstranjujejo zapušèene ribiške mreže. Še boljša novica pa je, da ribiške mreže oèistijo v Sloveniji, v podjetju AquafilSLO, skupaj z drugimi odpadki in jih nato predelajo za izdelavo kakovostne preje, ki se uporabi za razliène izdelke. Recimo za nogavice, kopalne brisaèe, lepe zapestnice Veseli valovi.\n \nNogavice z manjšim ogljiènim odtisom\n\nNogavice iz recikliranih materialov in organskega bombaža najdete v razliènih barvah in z živahnimi motivi v ekskluzivni Mercatorjevi kolekciji Veseli valovi. Za izdelavo takih nogavic se prihrani veliko surove nafte, zmanjšajo se tudi emisije CO2, zato lahko z nogavicami Veseli valovi prispevate k manjšemu ogljiènemu odtisu.\n \nTudi kopalne brisaèe iz recikliranih materialov\n\nRibiške mreže, PET-plastenke in drugi plastièni odpadki se tako spremenijo v zelo kakovostno prejo, iz katere nastanejo tudi barvite kopalne brisaèe in simpatiène zapestnice Veseli valovi. Prispevajte k èistejšemu morju, bodite dober zgled in izberite kolekcijo Veseli valovi.\nOtroci pa se bodo gotovo razveselili albuma, nalepk in igraè Veseli valovi, z glavnimi junaki albuma pa bodo lahko izvedeli marsikaj zanimivega in pouènega o morjih, ocenah in morskih živalih.Z zbiranjem nalepk lahko pridobite tudi popust na izdelke\n            Veseli valovi! Veè informacij o aktivnosti Veseli valovi na www.mercator.si\n        \n    \n    \n    \n     \n            \n             Aquafilslo Foto: Aquafilslo","url":"https://www.delo.si/sport2020/morju-prijazna-kolekcija-veseli-valovi-318607.html"},{"date":"2020-06-22","title":"Bergerjeva sodobna uprizoritev Claudelove Talke","intro":"Na sporedu 68. Ljubljana Festivala bo 10. julija v Preddverju Križank.","text":"Festival Ljubljana predstavlja Bergerjevo postdramsko filozofsko uprizoritev Talke, ki je nastala po besedilu francoskega dramatika in pesnika Paula Claudela in tolmaèenju francoskega psihoanalitika Jacquesa Lacana, v izvedbi Anton Podbevšek Teatra. Na sporedu 68. Ljubljana Festivala bo 10. julija v Preddverju Križank.\nRežiser Matjaž Berger je o predstavi zapisal: »V tej zelo posebni claudelovski pokrajini prevladuje njegov taktilni mojstrski slog – dolg, bogat in neriman verz. Claudelova Talka je torej drama o paradoksu izsiljene izbire, v katerem se mora Sygne de Coufontaine, osrednji lik, na ozadju brutalnosti dogodkov iz francoske revolucije odreèi temu, kar predstavlja njeno bit samo, tja do 'najintimnejših korenin' {Lacan}.«\nPaul Claudel je bil eden najpomembnejših francoskih literatov 20. stoletja. Pisec simbolistiènih dram v verzih je veèino pozornosti posveèal vprašanjem katolicizma, eksotizma in ljubezni. Jacques Lacan, francoski psihiater in psihoanalitik iz 20. stoletja, je s svojimi teorijami in pogledi vplival na vodilne francoske intelektualce šestdesetih in sedemdesetih let prejšnjega stoletja. Uprizoritev Anton Podbevšek Teatra združuje Claudelovo dramsko besedilo Talke in Lacanov Komentar trilogije Coufontainov Paula Claudela (v prevodih Igorja Lampreta in Alenke Zupanèiè). Talka je drama o paradoksu izsiljene izbire, vprašanje terorja je v zgodbi, ki pritièe žanru melodrame, implicirano z ideološkimi nosilci – državo, Cerkvijo, razrednim bojem, ljubeznijo, ekonomijo.\n            Za nakup vstopnic kliknite tukaj.","url":"https://www.delo.si/kultura/oder/bergerjeva-sodobna-uprizoritev-claudelove-talke-320665.html"},{"date":"2020-06-22","title":"Tisoè otokov za tisoè možnosti","intro":"Kako izbrati kraj, popoln za vaš dopust, ko imate na voljo 1778 kilometrov osupljive obale in veè kot 1000 otokov, obdanih z enim najèistejših morij na svetu?","text":"Kje zaèeti\nPri plažah, seveda. Hrvaška jih ponuja veè kot tisoè in zadovoljile bodo vse okuse in potrebe. Družinam prijazne plaže, ki bodo s svojo ponudbo poskrbele za vaše brezskrbne družinske poèitnice, lahko najdete na vseh koncih obale, od medulinske Bijece prek rabske Rajske plaže do zaliva Èikat na otoku Lošinj in Solin v bližini Vrboske na otoku Hvar. Èe pa ste se Hrvaško odloèili obiskati z morske strani, takrat pa ne gre zamuditi obisk prisrène skrite Stinive na otoku Vis, ki je razglašena za najboljšo plažo v Evropi. Še en skriti zaklad, kjer se boste poèutil kot na zasebni plaži, so Lubenice na otoku Cresu. Tam boste po navadi sreèali le nekaj plavalcev, pred vami se bo odprla panorama kot z razglednice. Za nekaj popolnoma drugaènega in neverjetnega poskusite Saplunaro na otoku Mljet. Na tej plaži ne boste našli ne hotelov ne restavracij, le nekaj manjših lokalnih toèk s tradicionalno hrvaško hrano, obkroženih z gostim borovim gozdom in bližnjim narodnim parkom. Resnièno robinzonsko doživetje!\n    \n    \n    \n     \n            \n             Galebove stene Foto: Aleksandar Gospiæ       \n    \n\nZaljubite se v naravo\nPoleg osupljivih naravnih lepot, ki jo ponujajo Plava grota na otoku Cres ali Modra in Zelena jama na Biševu, odkrijte Odisejevo špiljo in legendo, ki jo skriva rajski otok Mljet. Ljubitelji živali bodo na svoj raèun prišli ob opazovanju beloglavih jastrebov na Cresu, svoje najmlajše navdušite z izletom z opazovanjem delfinov v okolici Lošinja. Enega med njimi lahko celo posvojite, mu nadenete ime in prejemate informacije o njegovih dogodivšèinah. Pika na i za vsakega ljubitelja neokrnjene narave je obisk 140 otoèkov Narodnega parka Kornati, ki je najgostejši arhipelag v Sredozemskem morju in je kot tak naravno zašèiteno obmoèje. Jadranje med temi naravnimi biseri je nekaj, kar vam bo zagotovo še dolgo po poèitnicah grelo srce.\n    \n    \n    \n     \n            \n             Camping-Glamping Krk Foto: Valamar D.d.       \n    \n\nTradicija in kulinarika\nVsak pravi dopust se zaène z dobro hrano. Riba je priljubljena delikatesa jadranske obale z možnostjo priprave, ki ne pozna meja. Vsako mestece ima svoje recepte, ki se prenašajo iz roda v rod, ima male skrivnosti za velik ulov in svoje zgodbe. Toda v nekaterih krajih so ribe veliko veè kot vse našteto – so življenjski slog. Tukaj je treba omeniti Kali (Ugljan), najbolj ribiško mestece srednjega Jadrana, dom sardel in inèunov ter sinonim za plave ribe in specialitete. Brez rib ne bi bilo še enega starega mesteca, in sicer Komiže. Od ulova rib je bila odvisna usoda celotnega mesta, še danes pa veljajo dnevi, ko ribièi na tržnico pripeljejo iglice za resniène kulinariène praznike.\nTisoè otokov in kilometri obale bodo poskrbeli za nepozabne poèitnice in èudovite spomine, dobra novica pa je, da si tega ni treba veè predstavljati, saj so vaše naslednje poèitnice tik pred vrati. Potopite se v neverjetne barve in dovolite, da vam tišina in vonj morja pobožata srce.","url":"https://www.delo.si/prosti-cas/potovanja/tisoc-otokov-za-tisoc-moznosti-320622.html"},{"date":"2020-06-18","title":"Koliko interneta v resnici potrebujemo","intro":"Velika veèina Slovencev se je med epidemijo sreèala z delom in šolanjem od doma. To je v domaèa okolja prineslo številne izzive, povezane s telekomunikacijami.","text":"Te dni, ko se življenje postopoma stabilizira, je morda priložnost, da premislimo in uredimo vse potrebno, za kar se je v tem èasu izkazalo, da nam manjka.\nKoliko interneta potrebuje družina\nStabilen internet se je pokazal kot kljuèna podpora ob delu od doma. Koliko interneta potrebujemo? Za kakovostno delo sta pomembna dva dejavnika. Kako stabilne so povezave, ki jih imamo, ker je od tega odvisna internetna hitrost, ki jo lahko imamo. V teh primerih so v prednosti optiène povezave, vendar priporoèamo, da tudi pri bakrenih in kabelskih povezavah izberete paket, ki vam omogoèa najvišjo možno hitrost na vaši lokaciji – za družine priporoèamo vsaj 20/1 Mbit/s.\nPoleg internetne hitrosti so za dobro delovanje potrebne tudi dobre brezžiène povezave. Za veèja stanovanja priporoèamo dopolnitev sistema z domaèo Pametno Wi-Fi-mrežo.\n \nT-2 ima optimum za vse.\n\t\t\t \n\t\tKaj pa mobilne naroènine\nV teh dneh smo tudi najveèji nasprotniki mobilnih naprav spoznali, da otroci potrebujejo svoje mobilne naprave. Zato je smiselno izbrati pakete, ki so primerni njihovi porabi. Danes se uporaba telefonov vse bolj seli na podatkovni prenos, zato svetujemo izbiro paketov, kjer so kolièine prenosa podatkov že vkljuèene, ponudnik pa omogoèa zaklepanje kolièin uporabe, kar prepreèi neprièakovane ali nezaželene visoke raèune.\n\nJe televizija le zabava?\nNe. Televizija je tudi pomemben del izobraževanja, predvsem pa nam omogoèa vpogled v dogajanje po Sloveniji in svetu. Ko pa lahko uživamo ob njej za lastno sprostitev, si vsakdo želi spremljati najbolj gledane in priljubljene TV-programe. Prednost v ponudbi so mobilne televizije, ki omogoèajo spremljanje priljubljenih vsebin na mobilnih napravah – pa naj gre za risanke za otroke ali vsebine, ki navdušujejo odrasle, in je televizij pri hiši premalo.\n    \n    \n    \n     \n            \n             FOTO: T-2 d.o.o.       \n    \n\n\nZakaj bi plaèevali veè, kot potrebujete\nPrav zato vam svetujemo paket Oranžni Optimum. Ker ob njem ni odrekanja. Ravno prav hiter internet (do 100/10 Mbit/s na optiki in do 20/2 Mbit na bakrenih povezavah). Dovolj TV-programov – kar 180+. Vkljuèuje tako stacionarno kot mobilno telefonijo z vkljuèenim 1 GB prenosa podatkov in 1000 minut pogovorov ter 1.000 MMS/SMS sporoèil. Poleg tega ima vkljuèeno naroènino na mobilno televizijo tv2go, wi-fi in kar 10 GB prostora za shranjevanje posnetih vsebin ali vaših dokumentov.\n\nUgodni pogoji za nakup opreme v T-2 Klubu\nSte v teh dneh ugotovili, da potrebujete nov raèunalnik, tablico telefon ali televizor. Vstopite v T-2 Klub, kjer vam bodo na voljo po ugodnih cenah, na obroke – tudi do 36 obrokov.\n \nT-2 Klub. Ugodni nakupi tudi do 36 obrokov.","url":"https://www.delo.si/novice/znanoteh/izberite-svoj-optimum-320715.html"},{"date":"2020-06-18","title":"Odkrijte najlepše pohodne poti v Sloveniji","intro":"Slovenija je pravi raj za ljubitelje pohodništva, saj se razteza od zelenih dolin, smaragdnih rek in potokov do osupljivih vrhov Alp.","text":"Odkrijte najlepše pohodne poti, ne pozabite pa tudi na ustrezno opremo, kot so pohodni èevlji, palice in zadostna kolièina vode!\nPohodništvo je verjetno najbolj dostopna oblika rekreacije na slovenskih tleh. Kako ponosni smo lahko, da ves svet opeva lepote naše dežele, bodisi zaradi pohoda okoli slavnega Blejskega jezera ali pa zaradi èudovitih planinskih poti v našem visokogorju. Veèina nas je pohodništvo zaèela raziskovati že v rosnih letih s starši ali pa na šolskih izletih, in èe takrat pristne slovenske narave še nismo znali prav ceniti, smo odrasli v pravi pohodniški narod. \n \nNašteli smo nekaj najlepših slovenskih pohodnih poti, ki jih boste lahko odkrivali v letošnji sezoni. Ne pozabite na obvezno opremo: pohodniške èevlje, pohodniške palice in seveda realno oceno svojih fiziènih sposobnosti!Triglavski narodni park\nTriglavski narodni park je zagotovo ena najbolj priljubljenih pohodniških destinacij v Sloveniji, saj je osupljiva razsežnost Julijskih Alp ter neokrnjenost rek in potokov prava terapija za naše telo in dušo.Soška pot\nSoška pot je odlièna izbira za celodnevni pohodniški izlet, saj vodi obiskovalce parka ob Soèi od njenega izvira v dolini Trente proti Bovcu. Je najstarejša parkovna pot Triglavskega narodnega parka, hkrati pa lagodna in primerna za vse ravni pohodništva. Celotna pot je dolga približno 25 kilometrov in povezuje lahkotne steze s èudovitim razgledom nad smaragdno in »bistro hèerjo planin«.\n \nÈe se odpravljate na pohod po celotni Soški poti, priporoèamo kakovosten par pohodniških èevljev, ki bodo stopala in telo podpirala skozi prehojene kilometre. Priporoèamo, da si ogledate Hervisovo ponudbo udobnih planinskih èevljev.\n    \n    \n    \n     \n            \n             Najdite svoj zen daleè stran od cest in mestnega hrupa. Foto: Hervis       \n    \n\n Planica in Tamar\nPot v Tamar je ena najbolj prilagodljivih planinskih poti, saj je primerna za zimske in tudi poletne podvige v naravi. Je izvrstna družinska pohodniška pot, saj je enostavna in odlièna priložnost, da najmlajšim predstavite to èudovito zunanjo aktivnost. Pot se zaène v Nordijskem centru Planica, dolga pa je približno štiri kilometre. V eno smer boste hodili približno eno uro, odpoèijete pa si lahko v Planinskem domu Tamar, kjer strežejo okusne tradicionalne slovenske jedi. Bohinjsko-Tolminske gore\nTriglavski narodni park povezuje Gorenjsko in Primorsko, Bohinjsko-Tolminske gore pa so najboljši naèin za raziskovanje obeh regij, saj so najdaljši neprekinjeni gorski greben v Sloveniji. Planinarjenje lahko zaènete pod Voglom, na poti pa odkrivate številne slovenske vrhove: Mali in Veliki Bogatin (2005 m), Planje (1971 m) ter Tolminski kuk (2086 m). To je zahtevnejša pohodniška pot, zato jo priporoèamo predvsem izkušenim gornikom, saj je višinska razlika lahko precejšnja, pot pa dolga tudi do 50 kilometrov.\n    \n    \n    \n     \n            \n             Na turo se odpravite zgodaj zjutraj, da vas ne ujame noè. Foto: Pexels       \n    \n\nLogarska dolina\nŠe ena izvrstna pohodniška pot za celo družino je odkrivanje Logarske doline. Primerna je za malèke in zaèetnike. Gorsko naravo Kamniško-Savinjskih Alp lahko raziskujete na priljubljeni poti iz Logarske doline mimo slapa Rinka do doma na Okrešlju, kjer lahko tudi prespite. Èe ste željni veèjih vzponov, priporoèamo bližnjo Planjavo in Ojstrico, ki ponujata izjemen razgled na dolino. Nanos\nNe smemo pozabiti na osupljive vrhove sredogorja zahodne Slovenije, kjer kraljujejo pohodniške destinacije Slavnik, Snežnik, Nanos in Blegoš. Nanos je odlièna izbira za nedeljski izlet na sonèen dan, ki ga lahko dopolnimo z raziskovanjem Krasa. Na Nanos se lahko povzpnemo po dveh poteh razliène zahtevnosti, od katerih ena vkljuèuje tudi nekaj preprostega plezanja. Èe želite pohode celotne družine dvigniti na novo raven zahtevnosti, je ta pot odlièen zaèetek.\n    \n    \n    \n     \n            \n             Pot na Nanos ponuja izjemne razglede na Kras. Foto: Pexels       \n    \n\nPohorje\nMariborsko Pohorje ni le najveèje zimsko središèe v Sloveniji, saj ponuja tudi mnoge planinske destinacije. Pot od Maribora èez Pohorje do Koroške je tudi del Slovenske planinske poti. Raziskujte širne gozdove ali celo pragozd Šumik, slapove in barja z jezerci, naleteli pa boste tudi na mnoge dragocene živalske vrste, kot je najveèji metulj v Evropi.Najdite svojo najljubšo peš pot\nNašteli smo le nekaj od številnih slovenskih planinskih poti in verjamemo, da boste v svojem odkrivanju narave našli oèarljive steze, ki jih v tem prispevku nismo omenili. Narava je èarobna, a vèasih tudi nepredvidljiva, zato ne podcenjujte vremena in se na pot odpravite dobro pripravljeni v udobnih pohodniških èevljih. Ne pozabite na zašèitna oblaèila v primeru slabega vremena in s seboj imejte vedno v pohodnem nahrbtniku tudi dovolj tekoèin.  Za boljšo oporo in lažje spuste priporoèamo pohodniške palice, ki tudi poskrbijo za boljše ravnotežje.","url":"https://www.delo.si/prosti-cas/rekreacija/odkrijte-najlepse-pohodne-poti-v-sloveniji-321832.html"},{"date":"2020-06-18","title":"Izboljšajte si vid s pomoèjo vrhunskih stekel","intro":"Essilor izberejo milijoni uporabnikov dioptrijskih oèal po vsem svetu.","text":"Tudi tudi številni zvezdniki, ki vedo, da lahko z boljšim vidom dosežejo svoj polni potencial.\nRodili smo se z edinstvenim vidom, ki pa se z leti naravno spreminja. Tako se po štiridesetem letu pogosto pojavijo težave, kot je zamegljen vid na razliènih razdaljah, s sodobnim življenjskim slogom v digitalnem okolju pa pridejo tudi druge, kot sta utrujenost oèi ali zbadanje v oèeh. Redni pregledi in pregledi strokovnjakov so izredno pomembni za zdravje oèi in dober vid.\n \nVodilni proizvajalec stekel za oèala z dioptrijo, Essilor, se od leta 1984 posveèa razvoju in ustvarjanju najkakovostnejših rešitev za dober vid. Essilor so izbrali milijoni uporabnikov po vsem svetu in tudi Petar Grašo.\n    \n    \n    \n     \n            \n             Petar Grašo Foto: Mario Poje       \n    \n\n\n \nSkrbite za svoje oèi\n \nNe glede na to, ali študiramo, delamo, kuhamo ali vozimo, se ukvarjamo s športom ali igramo glasbo, se zanašamo na vid, zato je skrb zanj bistvenega pomena. Razvoj in inovacije so v središèu strategije Essilor, ki prinaša široko paleto naprednih rešitev za vid vsakega posameznika, zasnovanih v skladu z osebnimi potrebami uporabnika. Vsako steklo Essilor je kombinacija veè komplementarnih tehnologij, ki popravljajo vid, šèitijo oèi pred škodljivo svetlobo in zunanjimi dejavniki ter izboljšajo ostrino vida.\n    \n    \n    \n     \n            \n             Petar Grašo Foto: Mario Poje       \n    \n\n\n \n\nKorigirajte svoj vid\n \nZagotovite si najboljša stekla za korekcijo vida glede na svoje potrebe: od dogovora o terminu za pregled vida do konènega izbora stekel v nekaj korakih. Najprej vid pregleda strokovnjak. Na podlagi doloèene dioptrije izberete ustrezna stekla za korekcijo vida, na primer enožarišèna (Eyezen™) ali progresivna stekla za oèala (Varilux®), in nato izberete okvirje, v katere bodo namešèena.\n \nZašèitite svoje oèi\n \nSkladno z motom: \"bolje prepreèiti kot zdraviti\", prepreèite težave z vidom, zato o oèalih ne razmišljajte le kot o korekciji dioptrije, ampak odkrijte najboljše rešitve za vid z izbiro stekel, ki bodo zašèitila zdravje vaših oèi pred škodljivimi UV-žarki in modro svetlobo. Èe se niste odloèili za \"digitalno dieto\" in še vedno glede na trenutno priporoèilo, da ostanite doma, aktivno uporabljate zaslone, se zavedajte pomena nošenja oèal, saj filtrirajo škodljivo modro svetlobo in šèitijo oèi pred izpostavljenostjo, ki lahko povzroèi pekoè obèutek, pordelost, suhost oèi in budnost ponoèi. Poskusite nevtralizirati ta svetlobni uèinek in uživajte v »dobri« svetlobi s Transitions. Optimizirajo kolièino svetlobe, ki doseže oko, zmanjšajo blešèanje, utrujenost in obremenitev oèi ter so dobra zašèita za bivanje na prostem in na soncu, saj šèitijo tudi pred UV-žarki. Poklièite svojega optika in ga vprašajte za nasvet.\n    \n    \n    \n     \n            \n             Petar Grašo Foto: Mario Poje       \n    \n\n\n \nJasnejši vid\n \nS korekcijo vida in zašèito za oèi izboljšajte svoj vid z obdelavo stekel Crizal. Oèi šèitijo pred odbojem, umazanijo in praskami. S Crizalom poglejte na svet kot na popolno podobo, saj vam ponuja popolno rešitev z dodelavo, ki izboljšuje oster vid in šèiti oèi pred petimi sovražniki vida (odsevi, prah, umazanija, praske in voda).\n            Vsako steklo, ustvarjeno v Essilor-ju, je kombinacija veè komplementarnih tehnologij, ki popravljajo vid, šèitijo oèi pred škodljivo svetlobo in zunanjimi dejavniki ter izboljšajo ostrino vida. Za nasvet se obrnite na svojega optika in strokovnjaka za vid ter izberite eno od ponujenih rešitev za vid, ki bo najbolje poudarila vse vaše potenciale.\n www.essilor.si","url":"https://www.delo.si/prosti-cas/zdravje/vidim-bolje-ustvarjam-vec-318602.html"},{"date":"2020-06-16","title":"S Kompasom varno in udobno na grške otoke","intro":"Poletimo s posebnimi leti iz Ljubljane v poletje na Mediteranu","text":"Grèija kot mediteranska destinacija in turistièni velikan se je skrbno pripravila na prihod turistov, upoštevajoè vsa priporoèila nacionalnih institucij v zvezi s prepreèevanjem covida-19 glede na epidemiološko sliko v svoji državi in tudi v svetu, saj sta varnost in zdravje na prvem mestu. \nTem izhodišèem v celoti sledi tudi Kompas, ki potuje že od leta 1951. Turizem je panoga, v kateri se tradicija in izkušnje moèno prepletajo z zaupanjem. V Kompasu že skoraj 70 let prisegajo na kakovost in odliènost turistiènih storitev. Niè ni prepušèeno nakljuèju. Tudi zato se zadovoljstvo in zaupanje potnikov, ki letujejo s Kompasom, iz leta v leto poveèuje.\n \nS Kompasom potujemo varno in brezskrbno, saj od trenutka, ko zapremo svoja vhodna vrata, pa do vrnitve skrbi za naše prijetno poèutje. Tudi v èasu epidemije je Kompas uèinkovito 24/7 (po)skrbel, da so se vsi potniki vrnili varno domov.\n \nPrvih ne pozabiš nikoli!\nPoèitnic v Grèiji namreè; tisti, ki se boste tja odpravili prviè, in oni, ki grške otoke za svoj poletni cilj izberete vedno znova. A tudi za vas bo letos to prviè! \nPoletna jutra so najlepša takrat, ko se ribièi vraèajo v pristan z noènih poti in s seboj prinašajo vonj morja, rib in svobode. Dan, ki vabi na vse strani kompasa. Veèeri, zelo èarobni prav na grških otokih, ko se poletni dan utaplja v sonènem zahodu novih spominov, v okušanju dobrot, poslušanju nežnih melodij, prisluškovanju zgodbam domaèinov, ali pa nekje v najlepšem in najbolj zaljubljenem zalivu.\n \nLjubezen na prvi polet\nOd 3. julija naprej Kompas leti s posebnimi letali iz Ljubljane na devet grških otokov. Èasovnice poletov so izjemno ugodne. Ob prihodu na destinacijo vas prièakajo slovenski predstavniki.Kreta, vsak petek, od 3. julija naprej, iz Ljubljane\nNi nakljuèje, da si je vrhovni bog grške mitologije Zevs za svoj rojstni kraj izbral prav ta mogoèni otok.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nSantorini, vsak petek, od 3. julija naprej, iz Ljubljane\nZ biseri Kikladov nam skrivnostno pripoveduje legendo o Atlantidi. Eden najlepših grških otokov, kjer nas njegova silovita preteklost na vsakem koraku spominja na moè in lepoto narave.Rodos, vsako soboto, od 4. julija naprej, iz Ljubljane\nKjer ima vsak kamen v osupljivem srednjeveškem mestu rodoških vitezov svojo zgodbo in kjer se lahko prepustite živahnemu noènemu življenju in neskonènim pešèenim plažam.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nKarpatos, vsako soboto, od 4. julija naprej, iz Ljubljane\nKjer grška tradicija, sanjske plaže in gorata nedostopnost tvorijo popolnost egejskega bisera. \n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nKos, vsako nedeljo, od 5. julija naprej, iz Ljubljane \nOtok, ki se/vas razvaja v objemu Heliosa, boga sonca.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nSamos, vsako nedeljo, od 5. julija naprej, iz Ljubljane \nRaj za hedoniste! Tako poseben, z vinogradi, slapovi, jezerom, kjer zavetje išèejo pelikani in flamingi, z bujnim rastlinjem in številnimi miti in legendami. Pitagora je najslavnejši otoèan.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nKefalonija, vsak ponedeljek, od 6. julija naprej, iz Ljubljane \nKraljica najlepših plaž s turkizno modrimi zalivi in bogato morsko favno. Edinstvene visokogorske kefalonske jelke, nedotaknjena pokrajina, z dolinami, nališpanimi z nasadi oljk in vinogradi.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nLefkas, vsak ponedeljek, od 6. julija naprej, iz Ljubljane\nKer je s svojo neokrnjeno naravo in tradicionalnimi vasicami še neodkrit biser Jonskega morja.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\nZakintos, vsak torek, od 7. julija naprej, iz Ljubljane\nOtok želv in turkiznih zalivov. Bogato porašèen z zelenim mediteranskim rastjem ter idealen kraj za poèitek in popoln užitek.\n    \n    \n    \n     \n            \n             FOTO: Adobe Stock       \n    \n\n\nMožnost nakupa samo letalske vozovnice na izbrani otok.\n \n100 % BREZ TVEGANJA – GARANCIJA NAJBOLJŠE CENE\nZa vse grške otoke zagotavljamo za prva dva odhoda 100 % garancijo najboljše cene, sicer vrnemo razliko, ker smo za Kompasove potnike izpogajali najboljše cene. Èe najdete isti hotel z isto storitvijo na isti destinaciji po boljši ceni, razliko nemudoma vrnemo.\n \nSUPER PAVŠALNA CENA\nJe posebna cena za otroka na dodatnem ležišèu v spremstvu dveh odraslih oseb ne glede na to, koliko èasa poèitnikuje.\n \nOTROCI DO 2 LET – BREZPLAÈNO\nOtroci do 2 let letujejo BREZPLAÈNO, vendar nimajo svojega sedeža na letalu in lastnega ležišèa.\n \nNASTANITEV\nIzbrali smo najbolj priljubljene hotele. To so tisti hoteli, ki jih imate potniki najraje in ki so najprej razprodani. Pomislili smo na vse podrobnosti vašega oddiha, v premišljeno izbranih nastanitvenih kapacitetah, na destinacijah, kjer se kompas vedno vrti v pravo smer. Vse kapacitete so na voljo brez èakanja na potrditev.\n \nSTORITEV\nNa letališèu Brnik poskrbimo za prijazno odpremo potnikov z morebitnimi zadnjimi nasveti.Kompasovi predstavniki poznajo »svojo« destinacijo, kot da bi tam živeli. Kompas zagotavlja prijazen in skrben servis na vsakem koraku vaših poèitnic, upoštevajoè vse predpise in navodila v èasu covida-19.Parkirišèe na letališèu – Vsem svojim potnikom omogoèamo parkiranje po znižani ceni na zunanjem parkirišèu na letališèu Jožeta Puènika Ljubljana, èe boste parkiranje plaèali ob prijavi.Organiziran transfer na letališèe – Vsem svojim potnikom bomo omogoèili prevoz do letališèa in nazaj po zelo ugodnih cenah, èe boste prevoz vplaèali ob prijavi.\n\n\nPOSEBNI POPUSTI\n \n\nSeniorji gredo na poèitnice ugodneje\nStarejšim od 60 let priznamo 5 % popusta. Za odobritev popusta je treba predložiti ustrezno dokazilo.\n \nMladoporoèenci\nMedeni tedni s Kompasom se splaèajo. Mladoporoèencem odobrimo 5 % popusta na podlagi poroènega lista, ki ne sme biti starejši od 3 mesecev.\n \nUGODNI PLAÈILNI POGOJI\nObroki – Na vse Kompasove programe vam ponujamo plaèilo tudi do 12 obrokov.\nLetos bo na grških otokih še posebej èarobno, saj ne bo težko najti najboljše mize za najboljši sonèni zahod ali najboljšega ležalnika za najboljše uživanje ob morju ali slišati tišine in pripovedovanje Eola, preden zadremate v dišeèo poletno noè. \nKer »Prvih ne pozabiš nikoli!«, se pustite zapeljati Kompasu! Izberite svojo najlepšo poèitniško zgodbo že danes. \nZa podrobnosti in rezervacije poklièite v Kompasov klicni center na 01 2006 111 ali nam pišite na Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak267cf89221c61f17e614d88c4fdf4883').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy267cf89221c61f17e614d88c4fdf4883 = 'v&#101;dn&#111;zv&#97;vm&#105;' + '&#64;';\n\t\t\t\taddy267cf89221c61f17e614d88c4fdf4883 = addy267cf89221c61f17e614d88c4fdf4883 + 'k&#111;mp&#97;s' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text267cf89221c61f17e614d88c4fdf4883 = 'v&#101;dn&#111;zv&#97;vm&#105;' + '&#64;' + 'k&#111;mp&#97;s' + '&#46;' + 's&#105;';document.getElementById('cloak267cf89221c61f17e614d88c4fdf4883').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy267cf89221c61f17e614d88c4fdf4883 + '\\'>'+addy_text267cf89221c61f17e614d88c4fdf4883+'<\\/a>';\n\t\t oziroma nas obišèite v najbližji poslovalnici Kompasa. Vsa Kompasova ponudba je zbrana in vedno dostopna na www.kompas.si.\n#potujemoskupaj\n#vednozvamižeod1951\n#smopozorni\n#smoodgovorni\n    \n    \n    \n     \n            \n             FOTO: Kompas","url":"https://www.delo.si/prosti-cas/potovanja/s-kompasom-varno-in-udobno-na-grske-otoke-320085.html"},{"date":"2020-06-16","title":"Kako oplemenititi svoje premoženje","intro":"Bogat si toliko, kolikor prihraniš, pravijo. Ob sprotnih odhodkih in pomembnih naložbah je vedno dobro imeti še nekaj denarja na strani.","text":"Življenje je namreè nepredvidljivo in nikoli ne vemo, kdaj bomo denar potrebovali; hkrati pa je kljuèno, da ga pametno vložimo kam, kjer se bo »obraèal« oziroma s èimer bomo lahko ne le privarèevali, temveè svoje premoženje tudi poveèali, namesto da se nam valja na banènem raèunu in mu vrednost stagnira. Zato razmislimo o dolgoroènem varèevalnem naèrtu. Zahtevne finanène cilje, kot so nakup avta, stanovanja, plaèilo šolanja za otroka ali višja pokojnina, bomo namreè lažje uresnièili, èe bodo skrbno naèrtovani.\nMed dolgoroènimi oblikami varèevanja je najpogostejše obièajno varèevanje v pokojninskih ali vzajemnih skladih, ne smemo pa pozabiti na naložbena življenjska zavarovanja. Od datuma zaèetka veljavnosti zavarovanja ste namreè življenjsko zavarovani, poleg tega pa še varèujete in s tem zagotovite finanèno varnost svoji družini. Z izbiro razliènih naložb pa poskrbite, da se vaši prihranki kar najbolje plemenitijo. \n \nPozanimajte se o lastnostih zavarovanja\nPreden sklenete dolgoletno varèevanje, se pozanimajte, ali lahko zavarovanje prilagodite, èe se zgodi kaj nepredvidljivega, zaradi èesar na primer ne bi veè zmogli plaèevati premije. Pomembni so tudi davki – èe se odloèite za vsaj desetletno naložbeno zavarovanje, ki pride v poštev za uresnièevanje veèjih finanènih ciljev, ne boste plaèali davka na premijo v èasu vplaèevanja. Davku se boste prav tako izognili, èe se boste po desetih letih odloèili za izplaèilo. \n \nVedeti je treba, kako bo varèevanje potekalo\nOb dolgoroèni naložbi je treba vedeti, kako bo varèevanje potekalo in kako se bodo prihranki plemenitili. Naložbeno zavarovanje MOJ ŽIVLJENJSKI BONUS zavarovalnice Generali nam omogoèa zavarovalno zašèito za vse življenje (sredstva lahko ohranimo na naložbenem raèunu tudi po izteku dobe vplaèevanja premije), poleg tega pa davèno ugodno nalaganje sredstev s paleto naložbenih možnosti. Pri tem zavarovanju sredstva investiramo meseèno, zavarovalnica pa naše varèevanje nagrajuje z dodatnimi pripisi bonusa, ki še poviša naše zbrano premoženje. \n \nIzberite namen varèevanja\nKdor ne tvega, ne pridobi – tudi v primeru naložbenih tveganj je tako. Veè, kot smo pripravljeni tvegati, veèji so lahko naši donosi. Izberimo vrsto naložbe, ki ustreza našim ciljem in èasu, ki ga želimo nameniti varèevanju. Upravljanje naše naložbe nato prevzamejo strokovnjaki. Glede na izbrani naložbeni cilj sredstva samodejno prehajajo med razliènimi naložbami, da bi ustvarila optimalne donose. Tudi pri tem ni nobenih stroškov, ki so nujni pri prodaji drugih naložb, na primer delnic.\n            Kakšne so možnosti\n• Varèevanje za pokojnino: Varèevanje za pokojnino zastavimo tako, da doloèimo meseèni znesek varèevanja, strokovnjaki pa poskrbijo, da naše naložbe postajajo vse bolj varne, ko se bližamo upokojitvi. Nato se odloèimo, ali želimo privarèevani znesek prejeti kot enkratno izplaèilo ali ga želimo prejemati kot meseèni dodatek k pokojnini.\n• Varèevanje za cilj, npr. nakup stanovanja: Èe je naš cilj nakup stanovanja, si izberemo varèevalno dobo, na primer 20 let. Strokovnjaki nato našo naložbo plemenitijo v primernih skladih, ki izravnajo morebitna nihanja na trgu.\n• Varèevanje po meri: Tretja možnost je, da polovico svojih prihrankov shranimo v varni naložbi brez tveganja, na katero ne vplivajo nihanja na kapitalskih trgih (na primer zadnje v èasu epidemije), za drugo polovico pa naložbene možnosti izberemo sami. \n        \n \nKaj pa, èe denar potrebujemo takoj\nÈe se nam zgodi nekaj nepredvidenega in denar potrebujemo takoj, nam njegova nedostopnost lahko stisko le še poglobi. Zato je pomembno vedeti, da se na prihranke lahko zanesemo in jih dvignemo, èe nas razmere v to prisilijo, in smo med varèevanjem brez skrbi.\nZavarovanje MOJ ŽIVLJENJSKI BONUS omogoèa, da lahko svoja sredstva dvignemo že po treh letih rednega plaèevanja premije. Zaprosimo lahko za izplaèilo predujma ali odkup. Predèasen odkup je sicer slaba rešitev, ker izgubite zavarovalno zašèito, hkrati pa vas drago stane, saj se pri odkupu obraèunajo stroški in davek od prometa zavarovalnih poslov pred potekom prvih desetih let trajanja zavarovanja.\nLahko pa se še dodatno zavarujemo – èe na primer premije ne bi veè mogli plaèevati zaradi invalidnosti. V primeru popolne trajne invalidnosti bo namesto nas meseèno vplaèevanje nadaljevala zavarovalnica, naša družina pa bo finanèno varna tudi ob drugih hudih dogodkih.\n \nZ bonusom kar do 155 odstotkov letne premije\nKo je sredstev že veliko, je še toliko bolj dobrodošlo, da se pospešeno plemenitijo. Redno nalaganje oziroma vplaèevanje premije se nam namreè lepo obrestuje.\nZavarovalnica bo na naš naložbeni raèun že po treh letih pripisala 15 odstotkov vrednosti dogovorjene premije tega leta. Pozneje pa bomo bonuse prejemali po zakljuèku doloèenega leta (po 6., 9., 12., 15., 17., 19., 21., 23. in 25. letu) trajanja zavarovanja, pri èemer bomo po 15. letu pridobili celo 20 % letne premije.\nPripis pomeni, da smo bili med trajanjem zavarovanja skupno nagrajeni z bonusom do kar 155 odstotkov letne premije in prav toliko dodatnega premoženja pridobili na svoj naložbeni raèun.Zavarovanje MOJ ŽIVLJENJSKI BONUS tega imena nima brez razloga. Pridobite še veè informacij in preudarno varèujte.","url":"https://www.delo.si/novice/slovenija/kako-oplemenititi-svoje-premozenje-318951.html"},{"date":"2020-06-22","title":"Kako v drugem valu epidemije pomagati rakavim bolnikom","intro":"Pogovor na to temo sta pripravila STAklub Slovenske tiskovne agencije in Združenje slovenskih organizacij bolnikov z rakom Onko Net.","text":"Ljubljana – So organizacije bolnikov za pomoè osebam z rakom pripravljene na drugi val epidemije novega koronavirusa? Kako so se prilagodile novim razmeram, so se še bolj približale bolnikom in njihovim svojcem med epidemijo? Kolikšno je bilo povpraševanje po njihovih brezplaènih programih? Na ta in podobna vprašanja bodo odgovore danes iskale predsednica Združenja Onko Net Kristina Modic, predsednica Združenja Europa Donna Slovenija Tanja Španiæ, predsednica Društva onkoloških bolnikov Slovenije Ana Žlièar in predsednica Ustanove Mali vitez Lorna Zadravec Zaletel. \nZdravnica Tanja Èufer, profesorica onkologije na ljubljanski medicinski fakulteti, je za Delovo Sobotno prilogo pred kratkim opozorila, da bi samo za en odstotek višja umrljivost zaradi raka v Sloveniji na letni ravni pomenila dodatnih trideset smrti na milijon prebivalcev. Za rakom v Sloveniji vsako leto na novo zboli veè kot 15.000 ljudi, zaradi staranja prebivalstva pa je prièakovati, da bo število obolelih še narašèalo. Epidemija novega koronavirusa zato tudi za onkologijo predstavlja poseben izziv.\nPo podatkih registra raka je letna stopnja umrljivosti zaradi raka pri nas okrog tristo na 100.000 prebivalcev, kar pomeni kar tri tisoè smrti na milijon prebivalcev. Umrljivost za covidom-19 po podatkih s spletne strani Worldometer v Sloveniji sicer znaša 52 smrti na milijon.\n .embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nKot pravi Žlièarjeva iz Društva onkoloških bolnikov Slovenije, je to, da je društvo bolnikom na voljo za pomoè, ko so v najveèji stiski, kljuèni del delovanja društva. Ker se ljudje niso mogli veè obraèati na prostovoljce, je bila stiska huda. Zato so uvedli modro številko 080 23 55, prek katere lahko pacienti anonimno dostopajo do ljudi, ki so se z rakom spopadli in ga tudi premagali. Številko promovirajo v vseh zdravstvenih zavodih po državi. Tudi publikacije na temo raka so pomembne za ozavešèanje ljudi. Prek dva tisoè èlanov društva bo revijo Okno dobilo po pošti. Na modro številko sicer vsak dan poklièe vse veè ljudi.Kristina Modic, tudi izvršna direktorica Slovenskega združenja bolnikov z limfomom in levkemijo, je s kolegi, kot pravi, iskala naèine, kako prilagajati delavnice in informativne dneve, da bodo ljudem dostopni prek spleta in kako jih prilagoditi na nove razmere. Prehranski, fizikalni in psihosocialni modul je prej baziral na skupinski podpori, zdaj deluje on line. Strokovnjaki so doma snemali videovsebine, tedensko je vsak pacient prejel tri razliène podporne videovsebine. Treba je bilo prilagoditi tudi spletno stran, kar jim je po oceni Modiceve dobro uspelo. Pacienti s krvnimi raki so imeli v èasu epidemije dobre informacije. Povratne informacije pa so redno prejemali tudi zdravniki.\nVelike informativne dni prestavljajo na jesen, saj teh ni bilo moè »prestaviti« na splet. Polovica uporabnikov se je prilagodila na komuniciranje prek spleta. Izkušnje so pokazale, da bo doloèene vsebine treba obdržati on line.\nTanja Španiæ pravi, da se je v zadnjih letih psihosocialna podpora obolelim in bližnjim izkazala za eno najpomemebnejših. Zato so jo tudi ponudili na spletu. Tako velikega odziva, kot so ga bili deležni, niso prièakovali. Tudi delavnice èujeènosti so ponudili prek spleta. Spletne variante težko nadomestijo stike v živo, ugotavlja, a zlasti za  pacientke iz oddaljenih krajev so se te oblike izkazale za še kako dobrodošle.\nV fundaciji za pomoè mladim, ozdravljenim od raka, so po besedah zdravnice Lorne Zadravec Zaletel komunicirali zlasti prek socialnih medijev, prejeli so tudi veliko vprašanj o uvršèanju mladih, ki so se zdravili za rakom v otroštvu, v riziène skupine. Zanimalo jih je, ali lahko delajo na doloèenem delovnem mestu ali ne. »Nismo znali povsem odgovoriti,« priznava Zaletelova.\nZdruženje Onko Net sestavlja sedem organizacij, tudi društvo Onko Man. Za nas je bil èas epidemije morda še bolj aktiven kot kdaj prej. »Bolniki so bili v precepu, ali so bolj ogroženi kot drugi in kako se lahko še bolj zašèitijo. Klicali so osebne zdravnike, pa tudi društva smo bila njihova moèna psihološka opora. Vèasih so potrebovali le pogovor,« se spominja Modiceva. Po njenem so bila društva zelo obremenjena, saj je bolnikov z rakom v naši državi veliko.\nZa Žlièarjevo je pomembno, da so bili v èasu epidemije bolnikom na voljo tudi strokovnjaki s podroèja psihologije in psihoonkologije: »Imamo dobro spletno stran s poimensko navedenimi telefonskimi stiki, ki jih bolniki lahko poklièejo.« Stiske pa niso trpeli le bolniki, ampak tudi svojci, ki so jim bili onemogoèeni poslednji stiki. »Ko gre za raka, je težko ugotavljati, komu je huje. Èe se nam zgodi drugi val, si želim, da ne bi spet upadlo število diagnostiènih postopkov. To se je v prvem valu zgodilo in je stisko še pomnožilo.«\nStisko omenja tudi Zadravèeva, in to na vseh ravneh in pri vseh ljudeh: »Mnogi naši pacienti denimo niso znali preceniti, ali je njihova težava taka, da tvegajo okužbo, ali naj raje ostanejo doma …To je bila velika izkušnja za vse.« S pridom jo bodo uporabili v morebitnem drugem valu koronavirusa.\n \nŠpanièeva se spominja, da so v zaèetku epidemije njihovi telefoni zelo pogosto zvonili, pacientke je zanimalo, ali bodo dobile terapijo ali ne, ali sodijo tiste, ki so zdravljenje zakljuèile, še v rizièno skupino ali ne. Trikrat veè klicev kot sicer je prejelo Združenje. Za najveèjo oviro se je izkazalo, da vsem aplikacije niso bile dostopne prek spleta. »Nekatere stvari bomo zato v prihodnje obdržali. Veèji del programa pa moramo izvajati v živo, saj je namen naše psihološke podpore, ki je pacientke morda ne dobijo v okolju, prav to.«\n \nKot pravi Kristina Modic, je pred združenjem bolnikov z limfomom velik izziv: kdaj rehabilitacijo prestaviti v živo? Julija bodo prièeli s telovadbo zunaj in s posvetovalnico s strokovnjaki v živo ter se seveda sproti prilagajali razmeram s covidom. »Covid nam je pomagal, da smo prišli tudi do bolnikov v drugih regijah. Približali smo se tudi mladim bolnikom, ki niso tako zainteresirani za posvetovalnice v živo. Zdaj pa so se nam kar pridružili. To je velika dodana vrednost. Izziv je, kako nazaj v življenje in kaj od 'on line izvajanja' ohraniti v prihodnje,« dodaja.\nMnogi zaradi stigme raka pomoè tudi odklanjajo. Kako pritegniti te? Kako jih povezati v »mrežo«? »Radi bi jih ozavestili, da obstajajo organizacije za pomoè bolnikom. Prvega koraka še nismo naredili, ker smo imeli toliko opravka s celostno obravnavno bolnikov z rakom,« meni Modiceva.\n \nŽlièarjeva o covidu pravi: »Veè vemo o njem zdaj vsi. V drugem valu bomo, sem preprièana, lažje shajali. Zdaj je imel vsak od nas težave s seboj: kako preživeti to obdobje. Zdaj bomo lahko spoštovali razmere, spoštovali bomo virus, tako da ga ne bomo jemali kot sovražnika, ki se ga ne da premagati.« Žlilèarjeva podpira povezovanje vseh društev s podroèja onkologije, saj tudi zanje velja, da skupaj zmorejo veè. Španièeva pozdravlja povezovanje društev in upa, da morda krovno organizacijo onkoloških bolnikov dobi tudi Slovenija. Tudi združenje Onko Net naèrtuje v bodoèe še bolj aktivno delati. »Razmišljamo o profesionalizaciji, da bomo lahko še moènejši in še glasnejši,« pravi Kristina Modic.\nSicer pa tako hematologi kot onkologi opozarjajo, da je treba še vedno skrbeti za zašèito in upoštevati ukrepe. Ljudje so se sprostili, a naj imajo v mislih morebiten drugi val …","url":"https://www.delo.si/novice/slovenija/kako-v-drugem-valu-epidemije-pomagati-rakavim-bolnikom-322746.html"},{"date":"2020-06-22","title":"Fotografije dneva (22. 6.)","intro":"V uredništvu Dela smo za vas pripravili najbolj zanimive in povedne fotografije iz sveta v zadnjih 24 urah.","text":"Zanimivosti po svetu.\n            Fotografije dneva (19. 6.)Fotografije dneva (18. 6.)","url":"https://www.delo.si/novice/svet/grafije-dneva-22-6-322661.html"},{"date":"2020-06-22","title":"Ne spomni se, kako so jo po grdem padcu potegnili iz ograde","intro":"Nika Križnar že komaj èaka na prve skakalne tekme v tem poletju – Z minulo zimo je zadovoljna, eksperimentirala pa ne bo veè","text":"Ljubljana – Nika Križnar je bila v minuli predèasno konèani sezoni najvišje uvršèena slovenska smuèarska skakalka v svetovnem pokalu. V skupnem seštevku je bila 20-letna èlanica kluba iz Žirov sedma ter tako le mesto in pièlo toèko pred reprezentanèno in klubsko kolegico Emo Klinec.\n»Seveda je lepo slišati, da sem najboljša v državi, vendar to ni moj cilj. Želim si premagovati tuje tekmovalke, najbolj vesela pa bom takrat, ko bom ugnala prav vse,« je dala Nika jasno vedeti, kam meri. Z Emo tudi ni sklenila nobene stave, kar zadeva dvoboj za slovensko št. 1.\n»V prvi vrsti se borim sama s sabo, poleg tega pa – èe sem iskrena – nisem ravno privrženka stav. Zaradi njih si namreè pod doloèenim pritiskom, èesar pa ne maram,« je poudarila Križnarjeva in nakazala, da jo je izuèila tudi izgubljena stava, zaradi katere si je morala lansko pomlad pobarvati lase.\n            Nika Križnar ima na svoji športni poti zelo visoke tekmovalne cilje.\nKot 7. je bila v svetovnem pokalu najvišje uvršèena Slovenka.\nKlubsko in reprezentanèno kolegico Emo Klinec je ugnala le za toèko.\n        \nKer si je želela preizkusiti še nekaj novega, si jih je povrhu tudi ostrigla in dodobra šokirala bolj ali manj vse, ki jo poznajo. »No, takšnega eksperimentiranja je bilo za zdaj dovolj. Opazila sem, da mi najbolj ustreza naravna barva las, poleg tega si jih zdaj spet pušèam rasti, da si bom lahko nekega dne spet spletla kitke,« je razkrila v smehu..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nZ minulo zimo, v kateri je nanizala deset uvrstitev med elitno deseterico, najvišje pa s tretjim mestom posegla na Ljubnem, je zadovoljna, èeprav bi bilo lahko – kakor je pribila v isti sapi – vedno tudi bolje. Ob tem se je spomnila tudi grdega padca, ki ga je doživela na predzadnji tekmi v Lillehammerju, kjer se je za trenutek predolgo veselila svojega odliènega finalnega skoka in nato silovito trèila v zašèitno ogrado.\n \nDa bi zmanjšala hitrost, se je vrgla na tla\n\n»Oèitno sem zaèela res prepozno zavirati, na trdem doskoèišèu in neravnem izteku, polnem manjših grbin, sem izgubila nadzor nad eno smuèko, ki me ni ubogala. Ko sem spoznala, da se ne bom pravoèasno ustavila, sem se – da bi zmanjšala precejšnjo hitrost – vrgla na tla. Kako so me potegnili iz ograde in odnesli iz izteka, se ne spomnim,« je Nika opisala padec, ob katerem je mnogim, ki so ga videli, zastal dih. K sebi je spet prišla v reševalnem vozilu.\n»Ko sem se zbudila, sem se najprej vprašala, zakaj sploh ležim tam. Poèutila sem se namreè v redu, zato sem želela nazaj v hotel. Bala sem se namreè, da mi bodo zdravniki prepovedali naslednji dan nastopiti na tekmi, ki je zaradi dobre forme nikakor nisem želela izpustiti. Toda trenerji in reprezentanène kolegice so me pregovorili, da sem šla vendarle na pregled, pri katerem na sreèo niso odkrili resnejše poškodbe,« si je oddahnila Križnarjeva.\n    \n    \n    \n     \n            \n             Z reprezentanènimi kolegicami Špelo Rogelj, Katro Komar in Emo Klinec se je Nika Križnar (levo) konec letošnjega februarja na Ljubnem veselila drugega mesta na ekipni preizkušnji, dan pozneje pa se je na tamkajšnji posamièni tekmi izkazala še s tretjim mestom. FOTO: Miha Šimnovec       \n    \n\n\nKljub udarcu v glavo, strganim vezem v zapestju in boleèinam v rami se je že 24 ur pozneje v Lillehammerju spet podala na vrh zaletišèa in dan po petem mestu pristala na devetem, kar je bil glede na okolišèine že pravi mali èudež. Zdaj je spet vse v najlepšem redu in mlada skakalka iz Delnic v Poljanski dolini že komaj spet èaka prve poletne preizkušnje.\n            3.\nmesto je najvišja uvrstitev Nike Križnar v svetovnem pokalu, dosegla pa jo je v Rasnovu '18, v Èajkovskem '19 in na Ljubnem '20.\n        \n»Upam, da bodo tekmovanje za veliko nagrado (zaèela naj bi se 15. avgusta v Frenštatu) lahko izpeljali. Me smo pripravljene,« je v imenu reprezentanènih kolegic dejala Križnarjeva, ki se je zelo razveselila nedavne novice, da se bodo skakalke na nordijskem SP v Oberstdorfu (med 23. februarjem in 7. marcem 2021) prviè za kolajne potegovale tudi na veliki napravi (HS-137).\n»Ko sem to izvedela, sem bila preseneèena in vesela hkrati. Tako smo dobile še eno tekmo na svetovnem prvenstvu, ki smo si jo vse zelo želele. To je še en korak k veèji enakopravnosti žensk v (našem) športu,« je sklenila Nika.","url":"https://www.delo.si/sport/zimski-sporti/ne-spomni-se-kako-so-jo-po-padcu-potegnili-iz-ograde-320727.html"},{"date":"2020-06-22","title":"Podelili zlate pišèali za glasbene dosežke","intro":"Akademija Zlata pišèal, ki jo sestavljajo razlièni udeleženci glasbenega posla, je razsodila, kdo je najboljši.","text":"Pred kratkim je društvo Zlata pišèal, tokrat le po spletu, podelilo slovenske glasbene nagrade zlata pišèal, in to že šestiè po vrsti. Pri izboru je sodelovala strokovna akademija, ki je pregledala pestro domaèo glasbeno bero minulega leta in razglasila nominirance ter nagrajence v petih kategorijah. Nagradi za album leta za Knjigo pohval in pritožb in za izvajalca leta odhajata k skupini Dan D, skladbo leta so prispevali Koala Voice – Ker tu je vse tako lepo, novinci leta so Joker Out, nagrado za življenjsko delo pa je prejel vsestranski primorski glasbenik, kantavtor in kulturni aktivist Marko Brecelj.\n    \n    \n    \n     \n            \n             Dan D so prejeli zlato pišèal za album leta za Knjigo pohval in pritožb in za izvajalca leta. FOTO: Tadej Majheniè       \n    \n\n\n \nŠesta podelitev\n \nPo šestih letih glasbene nagrade zlata pišèal ostajajo edinstven odsev domaèe glasbene ustvarjalnosti v minulem letu. Letos so se priprave na podelitev zaèele že globoko v èasu epidemije, zato je tokratna Zlata pišèal potekala v spletnem okolju. Društvo Zlata pišèal se je tako poklonilo vsem ustvarjalcem in jim èestitalo za kreativnost in ustvarjalnost v zelo težkih èasih za glasbeno industrijo. Èetudi se zdi, da kolièina posnete domaèe glasbe in njene uporabe na radijskih postajah iz leta v leto upada, pa je nedvoumno, da raste kakovost izdelkov, da so koncerti domaèih glasbenikov zaželeni in dobro obiskani.\n    \n    \n    \n     \n            \n             Zlato pišèal za skladbo leta 2019 Ker je tu vse tako lepo so prejeli Koala Voice. FOTO: Tadej Majheniè       \n    \n\n\n \nStrokovna akademija\n \nNominirance in prejemnike nagrad zlata pišèal vsako leto izbira strokovna akademija, v katero je bilo letos povabljenih skoraj sto èlanov z razliènih podroèij, povezanih z glasbo – od glasbenih urednikov, novinarjev specialistov, producentov, organizatorjev glasbenih dogodkov, intelektualcev s podroèja kulture. Nominirance so med veè sto kandidati, ki so svoja dela objavili v letu 2019, najprej izbirali v prvem krogu. Tisti, ki so prejeli toèke, so se nato uvrstili v drugi krog, kjer se je prvih pet oziroma veè v primeru izenaèenih toèk v posamezni kategoriji prebilo med nominirance, najvišje število toèk pa je prineslo nagrado.\n»Konkurenca v izboru Zlata pišèal 2020 za ustvarjalno leto 2019 je bila huda, rezultati pa zelo tesni. Tako se je v kar dveh kategorijah primerilo, da smo po glasovanju v prvem krogu zaradi enakega števila toèk v posameznih kategorijah dobili veè kot pet nominirancev. Pri nagradi za življenjsko delo in izvajalcu leta je bila ta odloèitev bolj soglasna,« razlagajo v društvu Zlata pišèal.\n \nZlate pišèali ostajajo po šestih letih edine nagrade s podroèja urbane glasbene scene, s èimer je zapolnjena vrzel, ki bi jo drugaèe obèutil glasbeni ceh. V društvu Zlata pišèal upajo, da bo postkoronski èas hitro minil in postavil stvari na svoje mesto in da bodo odri in avditoriji spet polni glasbe in obiskovalcev, predvsem pa, da se bo glasba kot univerzalni medij s svojo sporoèilnostjo ponovno približala ljudem v živo, jim napolnila ušesa in srca, jih opogumila in razveselila.\n    \n    \n    \n     \n            \n             Zlato pišèal novinec leta 2019 so prejeli Joker Out. FOTO: Tadej Majheniè       \n    \n\n\n \nDosedanji prejemniki zlatih pišèali po ustvarjalnih letih so\n \nZa leto 2018, skladba leta Medrevesa (Siddharta), izvajalec leta Siddharta, album leta Nomadi (Siddharta), novinec leta Zala&Gašper in življenjsko delo Janez Bonèina Benè.\nZa leto 2017, skladba leta Valovi (Gašper ft. Zala Kralj), izvajalec leta Koala Voice, album leta Magenta (Raiven), novinec leta MRFY in življenjsko delo Iztok Mlakar.\nZa leto 2016, skladba leta Noben me ne razume (Nipke), izvajalec leta Hamo & Tribute 2 Love, album leta Charlatan de Balkan (Magnifico), debitant leta Prismojeni profesorji bluesa in življenjsko delo Laibach.\nZa leto 2015 skladba leta Ledena (Siddharta), izvajalec leta Nina Pušlar, album leta: Dna D (Dan D), debitant leta Jardier in življenjsko delo Alfi Nipiè.\nZa leto 2014 skladba leta Èista jeba (Mi2), izvajalec leta Mi2, album leta Muff (Muff) in debitant leta Alma Merklin.\n \n            Zlate pišèali za leto 2019 so prejeli:\n\nSkladba leta 2019: Ker je tu vse tako lepo, Koala Voice\nIzvajalec leta 2019: Dan D\nAlbum leta 2019: Knjiga pohval in pritožb, Dan D\nNovinec leta 2019: Joker Out\nŽivljenjsko delo: Marko Brecelj\n \n        .embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.delo.si/kultura/glasba/podelili-zlate-piscali-za-glasbene-dosezke-322624.html"},{"date":"2020-06-22","title":"Fantomsko, ki navdihujoèe zaveje iz knjige","intro":"Mimi Podkrižnik, predsednica kresnikove žirije: Ni enostavno narediti izbora, primerljivo dobrih romanov je precej.","text":"Letošnji sestanki žirije za podelitev nagrade kresnik so sprva potekali kot obièajno, v redakcijskih prostorih èasnika Delo, potem so se zaradi okolišèin preselili na splet. Romanov z lansko letnico izida, o katerih so žirantke in žiranta presojali, je bilo manj kot prejšnja leta, bili pa so žanrsko raznoliki. Predsednica žirije, novinarska kolegica Mimi Podkrižnik, govori tudi o tem, kako se bodo èlani žirije lotili poslednje naloge, torkove veèerne enourne klavzure na ljubljanskem Rožniku.\n \n\n    \n    \n    \n     \n            \n             Da Delov kresnik vznemirja, je seveda krasno, zato ker je to dobro za književnost: izbornim besedam daje ognja, je povedala Mimi Podkrižnik.       \n    \n\nKresnikovi žiriji predsedujete drugiè. Vas je presenetilo dejstvo, da je romanov letos opazno manj kot lani?\nSlovenci nasploh preseneèamo ... Kar je v Franciji Goncourtova nagrada, je v Sloveniji Delova nagrada kresnik za najboljši roman – zato naj povem, da mi je francoski pisatelj in scenarist Didier Decoin, dolgoletni èlan in zdaj predsednik prestižne Goncourtove akademije, v intervjuju dejal, da je lani deset èlanov prebralo in analiziralo 336 romanov. Francija je 67-milijonska država in ima, èe karikiram, toliko piscev, medtem ko jih je v Sloveniji dva milijona.\nNaša petèlanska žirija se je prebila skozi približno 130 knjig; na zaèetku smo si jih razdelili ter potem številne dobre in najboljše prebrali vsi. Ni težko izraèunati, da je bila romaneskna bera tudi lani hvalevredna, èeprav nekoliko skromnejša kot leto prej, ko je bilo naslovov okoli dvesto. Ob tem je lepo slišati mnenje ene od nominirank [v Delovem predstavitvenem spletnem intervjuju], èeš da tudi kresnik spodbuja k romanesknemu ustvarjanju, kakor nagovori številne, da kupijo izpostavljene knjige in jih preberejo.\n \nSo se vam med branjem pokazale kake posebnosti, ste morda naleteli na izstopajoèe oziroma ponavljajoèe se teme?\nÈe si v glavi poskusim odvrteti veèino prebranega in ne le nominirane peterice, je avtobiografski element gotovo moèno prisoten. Nemalo je zgodovine, oèitnih ali bolj sramežljivih reminiscenc na vojno in povojno preteklost, tudi na njeno nerazèišèenost, na èas, ko smo živeli komunizem, v njem odrašèali. Prièakovano vsenavzoèe so odslikave sodobnosti, domaèega okolja in tujih celin, nekatera zrcaljenja so domaèijska, druga svetovljanska, doloèena zelo ljubezenska, tudi intimno nostalgièna, druga se berejo bolj kolektivno, prav tako rodbinsko ...\nMed vsemi temi pisavami­ so romani, ki zarežejo po svoje in se, zaradi tistega nekaj veè, ki ga premorejo, dvignejo nad druge. Naj dodam, da je bilo med avtorji nemalo znanih pisateljskih imen, med manj znanimi pa tudi ljudje z neliterarnim ozadjem in zelo drugaènim poklicnim profilom. Oèitno so se na neki toèki v življenju, pa zdaj nimam v mislih le nominiranega duhovnika in likovnika, spustili še v roman, kar je fascinantno in fino.\n \nKakšna je bila po vašem mnenju žanrska ponudba lanskega leta?\nBrez dvoma pestra. Tudi tokrat smo prebrali, kot reèeno, nemalo romaniziranih avtobiografij in precej kriminalk. Zgodovinski roman ima prav tako vidno mesto v sodobni slovenski književnosti, kakor še eksistencialni, družbeni, družinski, fantastièni ..., tudi skozi kakšnega erotiènega sem se prebila in niè manj hermetiènega, po drugi strani pa skozi dokumentarnega.\nVsega ni mogoèe klasièno žanrsko popredalèkati in nemara niti ni treba, obstajajo mejni primeri med­žanrskosti, recimo križanec med reportažo in romanom, ki smo ga postavili med deseterico na polje literature. V svetovni književnosti je takih primerov niè koliko, od Orwella, Hemingwaya, Kapuœciñskega, Svetlane Aleksijeviè ... naprej in nazaj.\n \nMed peterico finalistov so dva prvenca in najmanj trije romani, ki se tako ali drugaèe ozirajo v preteklost. Kaj jih druži?\nNajprej deseterico in zdaj peterico druži kajpada to, da smo jih za najboljše prepoznali èlani kresnikove žirije. Tudi letos ni šlo le gladko niti ne pri vsakem v en glas. Ni enostavno narediti izbora, kajti primerljivo dobrih romanov je precej. Preprosto ni tudi zato, ker èlani – jasno, da je tako – zajemamo iz razliènih literarnih okolij, imamo bolj kot ne moèna preprièanja in afinitete, da ne reèem okuse, èeprav so literarni kriteriji samoumevno jasni in morajo biti vatli enaki.\nZame so kljuèni izvirna zgodba, izrisanost junakov, ki vleèejo pripoved naprej, slog z izmojstrenimi stavki, ki si jih želim prepisati v beležko, in izrazjem, ki dobro upoveduje èas, eruditstvo, ki me nagovarja k èudenju, sposobnost plastenja pripovedi, tudi menjavanja pisav in èasovnih registrov, in še marsikaj, za povrhu tudi tisto fantomsko, ki navdihujoèe zaveje iz knjige, ko jo vsa zadovoljna odložim ... Verjamem, da si izborna književnost vedno utre pot do bralcev, èeprav je kdaj ne prepozna kakšna komisija in je zato v doloèenih krogih nemir.<U+200B>\n \nSo do vas prišli kaki odzivi, ­strinjanje ali nestrinjanje z ­izborom finalistov?\nZaradi covida-19 in zapovedanega ostajanja doma smo bili tudi èlani žirije letos prisiljeni delati nekoliko drugaèe: o romanih smo razpravljali in jih sortirali prek zooma. Niè ne more nadomestiti debat v živo, in vendar imamo sreèo, da živimo v tehnološko tako izpopolnjenih èasih.\nÈeprav smo bili pri miru, se ni niè ustavilo in se ne bo: v torek zveèer bomo na Rožniku èestitali že tridesetemu lavreatu. Resda pa s tem, ko zaradi nevarnosti širjenja okužb mnogi še vedno delamo od doma in se najbrž nasploh družimo manj kot prej, vse bolj živimo kot v kapsulah, kamor ne prodre veè prav vse, najsi v dobrem – za konstruktivno dobrohotnost je treba biti odprt – ali v slabem – za vse, kar zaudarja po neplodnem kritizerstvu in posmehljivosti, je škoda misli.\nIn vendar naj tistim, ki so v letošnjem izboru najprej deseterice in zdaj peterice menda prepoznali demokratièni zaobjem razliènih skupin, od duhovništva do istospolnosti, prijazno povem, da nismo presojali v korist pluralnosti družbe ali celo po novodobnih narekih politiène korektnosti, ampak literarno: kaj se bere kot dober, odlièen roman. Vsem onim, ki menda že spet vnaprej vedo, kdo bo zmagovalec ali zmagovalka, se radovedno èudim, kajti v komisiji nas je pet in vsi glasovi so enakovredni ... Da Delov kresnik vznemirja, je seveda krasno, zato ker je to dobro za književnost: izbornim besedam daje ognja.","url":"https://www.delo.si/kultura/knjiga/fantomsko-ki-navdihujoce-zaveje-iz-knjige-318654.html"},{"date":"2020-06-22","title":"Ne moremo si predstavljati skrite bede Anglije","intro":"Socialna stanovanja: Slovenec v Veliki Britaniji vodi ekipo preiskovalcev nepravilnosti – Po požaru v Grenfellu se je nadzor poostril.","text":"Ko je pred tremi leti požar zajel 24-nadstropno londonsko stolpnico Grenfell in zahteval 72 življenj, se je v vsej jasnosti razkrila nevarnost pomanjkljivega nadzora in zlasti vstopa profitno motiviranih zasebnih podjetji v sfero socialnih stanovanj. Tako pravi Benjamin Rozman Sokliè, 29-letnik, ki v Veliki Britaniji vodi ekipo preiskovalcev nepravilnosti v sektorju socialnih stanovanj. Po tragediji se je nadzor moèno zaostril, upravljavci in lastniki pa so zaèeli bolj spoštovati predpise. A kršenje varnostnih predpisov, ki je najverjetneje zakrivilo tragedijo, je v Združenem kraljestvu vse prej kot izjema.         Od nekdaj ga je ...\n    Celoten èlanek lahko preberete po ogledu videa.\n    \n        \n            \n        \n            Predvajajte video in nadaljujte z branjem èlanka.\n        \n    \n    \n     Lahko pa postanete naš naroènik in takoj dostopate do vseh vsebin. Naroèite se lahko tukaj.","url":"https://www.delo.si/novice/svet/ne-moremo-si-predstavljati-skrite-bede-anglije-318149.html"},{"date":"2020-06-22","title":"Drsanje v opori","intro":"Ko izberete pravo težavnost vaje, naredite 10 nizov, ki trajajo po 30 sekund.","text":"Ena vaja na dan: Akcija Fakultete za šport in Dela\n\nV obdobju vsesplošnega spoprijemanja s sodobnimi izzivi veliko šteje tudi ustrezna telesna pripravljenost, ki lahko pomaga posamezniku v vsakdanjem življenju. V medijski hiši Delo zaèenjamo akcijo Ena vaja na dan, s katero bomo v sodelovanju s Fakulteto za šport Univerze v Ljubljani pomagali vsem, ki želijo izboljšati telesno pripravljenost s pravilno vadbo v domaèem okolju. Strokovnjaki z razliènih podroèij športa so pripravili vaje, ki so primerne za vse, saj premorejo razlièno zahtevne stopnje intenzivnosti in napora. Akcija Ena vaja na dan bo vsak ponedeljek in petek domovala v èasopisu Delo in na spletni strani Delo.si, predvidoma do konca letošnjega junija.\n        \n\nVaja 1\n\n    \n    \n    \n     \n            \n             Vaja 1.1. FOTO: Darjan Spudiæ       \n    \n\n \n    \n    \n    \n     \n            \n             Vaja 1.2. FOTO: Darjan Spudiæ       \n    \n\n Na steno se opirate v višini ramen, stojite na drsnikih (papirnatih krožnikih, brisaèi oziroma robèku). Nato izmenièno drsate naprej in nazaj, težo imate na sprednjih delih stopal. Aktivnost izvajate 30 sekund. Po Borgovi lestvici vam mora vaja predstavljati srednji napor, torej 13. ali 14. stopnjo. To pomeni, da je vaša zadihanost taka, da lahko tvorite le posamezne kratke stavke ali besede. Èe je vaja za vas prelahka, in niste dovolj zadihani, izberete naslednjo vajo.\n\nVaja 2\n\n    \n    \n    \n     \n            \n             Vaja 2.1. FOTO: Darjan Spudiæ       \n    \n\n \n    \n    \n    \n     \n            \n             Vaja 2.2. FOTO: Darjan Spudiæ       \n    \n\n Vajo otežite s tem, da se oprete na mizico (oziroma na nižjo oviro). Èe tudi pri tej vaji ne postanete dovolj zadihani in ste še vedno sposobni zraven peti ali govoriti daljše stavke, potem izberete naslednjo vajo.\n\nVaja 3\n\n    \n    \n    \n     \n            \n             Vaja 3.1. FOTO: Darjan Spudiæ       \n    \n\n \n    \n    \n    \n     \n            \n             Vaja 3.2. FOTO: Darjan Spudiæ       \n    \n\n V najtežji razlièici vaje izvedete izmenièno drsanje v opori na tleh. Pazite, da je trup raven in napet, glava naj ostaja v podaljšku trupa.\n\nNasvet\n\nKo izberete pravo težavnost vaje, naredite 10 nizov, ki trajajo po 30 sekund. Med nizi ne poèivate, ampak poèasi drsate naprej in nazaj na mestu 30 sekund. V tem èasu je obèutenje napora med 11. in 12. stopnjo, kar pomeni nizek napor po Borgovi lestvici.\n            Vsak ponedeljek in petek v sodelovanju s Fakulteto za šport univerze v Ljubljani.Maja Dolenc prof. dr., prof. športne vzgojeDarjan Spudiæ asistent, mag. kineziologijeJanez Vodièar doc. dr., prof. športne vzgoje","url":"https://www.delo.si/sport/drugi-sporti/drsanje-v-opori-320726.html"},{"date":"2020-06-22","title":"Potrebujemo tisoè ljudi, naj pridejo, z veseljem jih bomo sprejeli","intro":"Minister za obrambo Matej Tonin po dobrih treh mesecih mandata v obravnavo pošilja dva za svetlejšo prihodnost vojske kljuèna zakona.","text":"Ljubljana – Da bi posodobili vojsko, bo vanjo treba pritegniti mlade ljudi, da pa bi to storili, mora Slovenska vojska postati bolj privlaèen delodajalec. Novi zakon o zagotavljanju sredstev za investicije v Slovenski vojski za obdobje 2021-2026, ki ga bo vlada obravnavala ta teden, in spremembe zakona o obrambi, ki, kot kaže, imajo dvotretjinsko podporo, sta nujno potrebna temelj za gradnjo prihodnosti vojske, med drugim pravi minister za obrambo Matej Tonin.Za Slovensko vojsko je najveèja vaja v njeni zgodovini. V petek po njenem zakljuèku si je minister Matej Tonin vzel tri èetrt ure èasa za bralce Dela, preden je odšel na ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/novice/slovenija/potrebujemo-tisoc-ljudi-naj-pridejo-z-veseljem-jih-bomo-sprejeli-322093.html"},{"date":"2020-06-22","title":"Voda kot lokalno vprašanje in svetovna težava","intro":"Slovenija ima vodnih virov v obilju, a je padla na izpitu iz njihovega varovanja in nadzora; èetrt stoletja je že status voda slab.","text":"Ljubljana – Slovenija je zamudila priložnost, da bi se lahko ob koncu šestletnega naèrtovalskega obdobja, ki se izteèe letos, pohvalila, kako ji uspeva uèinkovito upravljati z vodami. To bo oèitno že èetrta zaporedna »šestletka« z oceno slabo. Dejstvo, da status voda ni dovolj dober v veèini držav, ni tolažba, saj voda v 21. stoletju pomeni strateško surovino, od katere so odvisni svetovni mir, revšèina, družbena praviènost in celo enakost med spoloma. Zato je voda hkrati lokalno vprašanje in svetovna težava ter vse bolj tudi privilegij bogatih.\nKar 2,8 milijarde Zemljanov obèuti pomanjkanje vode in po najbolj pesimistiènih scenarijih bo to število do 2050 narastlo na sedem milijard. Za to, da voda pri hiši je, so v osmih od desetih gospodinjstev brez urejene vodooskrbe odgovorne ženske. Od približno 220 držav sveta jih je sto šestdeset odvisnih od uvoza hrane - in vode. Po zadnjih podatkih Svetovne zdravstvene organizacije dostopa do èiste vode v svojem domu nimata dve milijardi ljudi, dvakrat toliko pa jih ne premore ustreznih sanitarij. Sicer se spodbudno bere podatek, da so od leta 2000 milijoni ljudi dobili dostop do pitne vode in sanitarij – to pomeni dostop do zašèitenega vira pitne vode in do sanitarij, ki jim jih ni treba deliti z drugimi gospodinjstvi. Za pot do èiste pitne vode in nazaj 263 milijonov ljudi še vedno potrebuje veè kot pol ure, iz (najveèkrat oporeènih) potokov in jezer pa vodo zajema 159 milijonov ljudi. Tudi v marsikateri šoli in zdravstveni instituciji si v dobi vesoljskih tehnologij ni moè umiti rok. Zaradi slabih higienskih razmer in posledièno diareje umre veè kot 360.000 otrok, preden dopolnijo pet let.\n\nSanitarije in higiena na seznamu želja\n\n    \n    \n    \n     \n            \n             Zaradi vode ljudje zapušèajo domove in narodi prelivajo kri. FOTO: Mike Hutchings/Reuters       \n    \n\n\nTaèas ko kolera, griža, hepatitis C in tifus še vedno sejejo smrt, zaradi slabe higiene pa za diarejo umre veè kot 360.000 otrok, preden dopolnijo pet let, se svetovna politika dogovarja o univerzalnem dostopu do ustrezne sanitarne ureditve in higiene do leta 2030. Obenem pa se zaveda, da v najmanj devetdesetih državah oziroma za štiri milijarde ljudi ta cilj niti v naslednjih desetih letih ne bo dosežen. Kako bi bil, ko pa 600 milijonov deli sanitarije z drugimi gospodinjstvi, 892 milijonov ljudi – veèinoma na podeželju podsaharske Afrike in Oceanije – pa potrebo opravlja pod milim nebom. Na obmoèju podsaharske Afrike ima dostop do vode in mila za umivanje rok zgolj petnajst odstotkov ljudi, kar je v posmeh dejstvu, da je Zemlja edini planet v našem osonèju, ki premore obilico vode. Èeprav voda obvladuje sedem desetin Zemlje, po podatkih Luèke Kajfež Bogataj le vsak sedmi Zemljan »živi v relativnem obilju vode«. Evropejec je na dan v povpreèju porabi pet tisoè litrov (gre za podatke organizacije Water Footprint Network, ki zajema t. i. porabo virtualne vode, torej tudi vodo, ki jo porabimo za produkcijo posamezne dobrine), medtem ko 1,2 milijarde ljudi nima na voljo niti stotine te kolièine na dan, 1,6 milijarde pa jih ni vkljuèenih v organizirano vodooskrbo. Vsak Slovenec v povpreèju porabi sto pet litrov vode na dan, Kuvajtèan veè kot petsto litrov, Somalijec komaj deset ...\n\n\nAkumulacije razdvajajo Slovence\n\n    \n    \n    \n     \n            \n             Z obstojeèo zakonodajo smo v naši državi unièili sistem varovanja vodnih virov. FOTO: Jure Eržen/Delo       \n    \n\n\nZa vodo pri Organizaciji združenih narodov (OZN) pravijo, da je med drugim gradnik miru, hkrati so od nje odvisne tri èetrtine delovnih mest v svetu. Vodna politika se je porodila iz grožnje, da vsi narodi ne bodo imeli enakega dostopa do vode in iz dileme, kako si pravièno razdeliti najpomembnejši vir našega planeta, pa tudi iz strahu, da si bodo vodo prilašèale velike multinacionalke. V 20. stoletju se je prebivalstvo potrojilo, poraba vode pa pošesterila, pomanjkanje vode je z domov po zadnjih podatkih pregnalo sedemdeset milijonov ljudi. Podnebnih beguncev bo v naslednjem desetletju že desetkrat toliko, zaradi vode narašèa število konfliktov in kriznih žarišè. Dolgo brado je do sporazuma imel spor med Indijo in Bangladešem zaradi Gangesa. Kitajska in Indija sta si v laseh zaradi Brahmaputre. Kitajska na njej gradi hidroelektrarne, Indijci ob njej kmetujejo in namakajo plantaže èaja. Turèijo in Irak razdvaja Tigris, Avstrijo in Slovenijo Drava, Slovenijo pa navznoter še naèrtovana gradnja hidroelektrarn na Muri in Savi. Spor med slovensko politiko in naravovarstveniki poglablja vprašanje akumulacij na rekah in njihov vpliv na reèni živelj. Taèas ko svet opozarja, da se je treba podnebnim spremembam prilagajati, in da bodo podnebne spremembe »vzele« del vode tudi alpskim rekam, ki napajajo 170 milijonov ljudi, mi še išèemo odgovor na vprašanje, ali so akumulacije koristne ali ne. Stroka, ki spremlja njihov vpliv na temperaturo Save, trdi, da blažijo podnebne spremembe.\n\n    \n    \n    \n     \n            \n             Za to, da voda pri hiši je, so v osmih od desetih gospodinjstev brez urejene vodooskrbe odgovorne ženske. FOTO: Mohamed Nureldin Abdallah/Reuters       \n    \n\n\nVodarstvo prepušèeno stihiji\n\nV zgodovino »vojn za vodo« se bodo v tretjem tisoèletju kot prvi vpisali krvavi nemiri leta 2000 v poreèju La Plate v Južni Ameriki, ki je vodni vir za polovico prebivalcev Argentine, Bolivije, Brazilije, Paragvaja in Urugvaja. Spor se je zaèel, ko je ameriška multinacionalka v Boliviji olastninila vodne vire in povišala cene vode …\n    \n    \n    \n     \n            \n             Dr. Mitja Brilly. FOTO: Tomi Lombar/Delo       \n    \n\n\n        \n            »Sredstva za hidrološka opazovanja, strokovne službe in vzdrževanje so se krepko zmanjšala. Investicije se ne izvajajo veè z lastnimi sredstvi. Politièni sistem predstavniške demokracije ni sposoben opredeliti trajnostne vizije razvoja vodarstva. Poslanci v državnem zboru in ministri sprejemajo samo projekte, ki jih je mogoèe izpeljati do naslednjih volitev.«\ndr. Mitja Brilly\nprofesor Fakultete za gradbeništvo in geodezijo\n        \nPred privatizacijo vode pri nas svari tudi dr. Mitja Brilly, profesor na ljubljanski fakulteti za gradbeništvo in geodezijo. Slovenska politika je v 2016 pravico do vode resda zapisala v ustavo, a to je po njegovem izpeljala populistièno in brez posebnih premislekov. Posledice so lahko katastrofalne, saj smo – tako Brilly - z obstojeèo zakonodajo unièili sistem varovanja vodnih virov in prepustili nadzor na vodotokih zasebnim podjetjem in sistemski korupciji. Ali se njegove »zle napovedi« uresnièujejo? Brilly odgovarja: »Do danes vse tiho je bilo. O novi zakonodaji, ki bi prenesla ustavno doloèilo v zakon, ne vem niè. Oèitno posamezni deležniki v odloèanju ugotavljajo dejanski pomen sprejetega.« Razvoj vodarstva v procesih stihijske privatizacije vselej nazaduje, ugotavlja, ker pa je vodarstvo poèasen proces, posledice napaènih odloèitev niso vidne takoj. »Sredstva za hidrološka opazovanja, strokovne službe in vzdrževanje so se krepko zmanjšala. Investicije se ne izvajajo veè z lastnimi sredstvi. Politièni sistem predstavniške demokracije ni sposoben opredeliti trajnostne vizije razvoja vodarstva. Poslanci v državnem zboru in ministri sprejemajo samo projekte, ki jih je mogoèe izpeljati do naslednjih volitev,« je Brilly odgovorne opozarjal že pred leti in izpostavil primer Želimeljšèice. Leta 1990 je Slovenijo prizadela najveèja voda ujma prejšnjega stoletja, je dejal: »Gmotna škoda je bila ogromna, na sreèo sta bili smrtni žrtvi samo dve. Zaradi okolju prijaznega vzdrževanja vodotokov so se ti zarasli in pretoèni profili zasuli s sedimenti. Izpeljali smo analizo na Želimeljšèici, na kateri so se izvedla prva dela na remediaciji še pred osamosvojitvijo. Skozi profil vodotoka, ki je imel nekoè zmogljivost 20 kubiènih metrov v sekundi, danes v sekundi lahko teèe samo še pet kubiènih metrov. Stanje ostalih slovenskih vodotokov ni bistveno boljše. Posledica so vse pogostejše poplave in na žalost tudi smrtne žrtve, ki jih imamo pri vsaki veèji ujmi. Vse skupaj opravièujemo s podnebnimi spremembami, èeprav hidrološki podatki tega ne podpirajo.«\n\n\nSlovenija je bogata z vodami, toda …\n\nPo našem ozemlju se na leto samo v rekah in potokih pretoèi 34 milijard kubiènih metrov vode, kar je na prebivalca skoraj štirikrat veè od evropskega povpreèja. Za svoje potrebe imamo dovolj podtalnice in izvirov podzemnih voda. Iz njih se oskrbuje kar 97 odstotkov vseh porabnikov, ostali se iz zajetij reènih površinskih voda. Vir pitne vode so pri nas torej podzemna vodna telesa – enaindvajset jih je -, ki jih napaja 155 površinskih vodnih teles. Toda kar trije od enaindvajsetih podzemnih vodnih zajetij in veèina površinskih so v slabem stanju. Krivec za to je – èlovek, ki deluje, kmetuje in - onesnažuje. Zadnji, lanski monitoring pitne vode, je pokazal na povišane koncentracije nitrata, to je nad 25 miligramov v litru, v Pomurju in Podravju, v manjšem obsegu tudi na obmoèju Zasavja in Savinjske statistiène regije. Presežene vrednosti pesticidov so našli v dveh vzorcih v Jugovzhodni regiji. Èe že zdaj ugotavljamo, da monitoringi podzemne in pitne vode ter površinskih vod onesnaževal ne zaznajo vselej, nas mora skrbeti, kako bo šele z zaznavanjem mikroplastike? Bolj odgovoren nadzor in uèinkovitejši monitoring pitne vode se obeta s posodobljeno evropsko direktivo o pitni vodi, ki jnaj bi jo dobili do konca letošnjega leta.\n\n            Milijoni (za zdaj) le na papirju\nKonec aprila je državni zbor potrdil novelo zakona o vodah, ki na podroèju zagotavljanje javne oskrbe s pitno vodo uvaja nekaj novosti, med drugim omogoèa sofinanciranje obèinskih projektov, novogradenj in rekonstrukcij sistemov za oskrbo s pitno vodo, ki jih ni mogoèe sofinancirati iz evropskih sredstev oziroma sredstev Evropske unije. Spremembe zakona omogoèajo tudi dodatno financiranje izrednih ukrepov v primerih poveèane stopnje ogroženosti in izrednih ukrepov po naravnih nesreèah. V skladu za vode bo v ta namen letno rezerviranih predvidoma pet milijonov evrov sredstev, ki se bodo lahko prenesla v prihodnje leto, najvišji znesek pa ne bo smel presegati desetih milijonov evrov.\n        \nSesuli smo varovalni sistem\n\nNaš zakon o vodah je star osemnajst let. Z njim smo varovanje vodnih virov prenesli na vlado in s tem, pravi Mitja Brilly, dobro organizirani sistem varovanja virov pitne vode praktièno unièili. Vlada namreè ni sposobna sprejeti veè kot dva do tri odloke letno; pravna praznina je zapolnjena z odloèitvijo, da stari odloki še veljajo, je Brilly opozarjal že pred tremi leti, na kongresu o vodah. Posodobitev odlokov praktièno ni mogoèa, nadzora ni, varovanja vodnih virov dejansko nimamo veè, je sklenil. Politiène volje, da omilimo posledice, tudi danes ni, zatrjuje Brilly, ki vidi rešitev v prenosu odgovornosti nazaj na lokalno skupnost: »Ministrstvo za okolje in prostor bi na drugi stopnji lahko prevzelo odloèanje in nadzor. Posledice napaènih odloèitev se kažejo v izvajanju posegov na vodovarstvenih obmoèjih, kjer lokalna skupnost nima nobene odgovornosti. Tako lahko obèina Ljubljana gradi kanalizacijski vod, saj je za izvajanje odloka odgovorna vlada, ki ga je tudi sprejela. Problem je predvsem ta, da novih spoznanj o naravnih procesih in tehnološkem razvoju ne vgradijo v odloke o varovanju vodnih virov.«\n    \n    \n    \n     \n            \n             Zaradi vode ljudje zapušèajo domove in narodi prelivajo kri. FOTO: Mike Hutchings/Reuters       \n    \n\n\nSlovenija je v 90. letih ukinila sistem obmoènih vodnih skupnosti, sredstva pa preusmerila v integralni proraèun države. Od takrat gre z vodarstvom navzdol – v nasprotju s Hrvaško, ki je po Brillyju obdržala celovito upravljanje z vodami. »Podjetje Hrvatske vode je vlogo, ki jo je imelo pred tranzicijo, zadržalo. Njihov letni proraèun znaša 500 milijonov evrov, kar je tri odstotke hrvaškega proraèuna,« pravi Brilly. Slovenska sredstva za vode so približno desetkrat manjša.","url":"https://www.delo.si/novice/slovenija/voda-kot-lokalno-vprasanje-in-svetovna-tezava-322120.html"},{"date":"2020-06-16","title":"Most èez morost","intro":"Res bi me veselilo, ko bi gospodje ali tovariši svoje razburjenje dopolnili s tehtno argumentacijo in dokumenti o pomembnih stvareh.","text":"Pred leti sem dobila nenavadno darilo: gajbo Mosta. Da pojasnim: celotno zbirko revije, ki je izhajala od 1964 do 1992. Zneslo je zares zvrhano gajbo. Morala sem jo razdeliti v veè naroèajev, da sem jo odtovorila v hišo. Toplo sem objela darovalko in še danes sem ji zelo hvaležna. Revija je namreè izhajala v Trstu in veèinoma ni smela na jugoslovansko ozemlje. Èe sem jo hotela brati, sem morala v rokopisni oddelek NUK, kjer so imeli D-fond s prepovedano literaturo, izpolniti formular s podatki, ki jih je zahtevala Služba državne varnosti in brati pod diskretnim nadzorom…Zato bi rada pomahala v slovo Alešu Lokarju, ki so ga na ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/most-cez-morost-319869.html"},{"date":"2020-06-16","title":"Razdeljevanje razdeljenega","intro":"Veè kot tri èetrtine razpoložljivih proraèunskih sredstev je že vnaprej razdeljenih.","text":"Vlade, ta in še nekaj prejšnjih, naèrte porabe javnih sredstev rade opremijo s pridevniki, kot je razvojno naravnan ali socialen. A vsaj od prejšnje krize proraèuni niso veè naravnani razvojno, zaradi èesar, se bojim, bodo postopno vse manj naravnani tudi socialno.Vzrok je dokaj preprost. V obièajnih letih je veè kot tri èetrtine razpoložljivih proraèunskih sredstev že vnaprej razdeljenih. Zakonsko so doloèena delovna mesta in plaèe v javni upravi, socialne pomoèi, pokojnine, subvencije, financiranje posameznih organizacij ...Ko so se letos proraèunski prihodki hitro zmanjšali, država ni bila sposobna oklestiti porabe. ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/razdeljevanje-razdeljenega-319893.html"},{"date":"2020-06-15","title":"Ne zakon, globoka država","intro":"Gre za spodobnost in gre za profesionalnost. Nacionalna televizija je spet padla na politiènem izpitu.","text":"Nedeljski pogovor z ženo predsednika vlade Urško Baèovnik Janša na nacionalni televiziji je padel v sila nesreèen èas in nadvse èudne okolišèine. Uredniki so ga verjetno odobrili, èe ne kar naroèili v èasu, ko je premier Janez Janša na povsem nespodoben naèin zaèel nagovarjati politièno javnost k neplaèevanju naroènine za televizijsko-radijski program. V resnici v tej zvezi ni bil nespodoben le Janša, nespodoben, celo nedopusten, je bil posledièno tudi sam intervju in novinar Jože Možina, ki ga je opravil tako, kot ga je.        Glede upravièenosti tega intervjuja bi se mnenja sicer lahko razlikovala. Izgrajevanje ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/ne-zakon-globoka-drzava-319870.html"},{"date":"2020-06-15","title":"Družinsko staromrzništvo","intro":"Krvavi problemi nas opozarjajo, da smo kot urejena družba zelo nizko, kar zadeva pogoje dostojnega življenja starejše generacije.","text":"Nasilje nad starejšimi je velik problem, nedopustna praksa, na kar se seveda opozarja tudi ob dnevih, kot je današnji svetovni dan boja proti nasilju nad starejšimi. A pri tako kompleksnih problemih ne gre samo za visoko statistiko teh dejanj, za politiène floskule, za pretirano poenostavljanje teh problemov, za skrb vzbujajoèe policijske podatke. In kaj se je zgodilo v Sloveniji tik pred tem pomembnim opozorilnim svetovnim dnevom? Umor starih staršev in strica.        Že ta dogodek potrjuje, da opozorila o številnih hudih problemih nasilja nad starejšimi niso samo goli statistièni podatki in številke. Tovrstno nasilje se seveda ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/druzinsko-staromrznistvo-319497.html"},{"date":"2020-06-15","title":"V krogu nasilja","intro":"Ko se iz javnega življenja umaknejo generacije, ki so vojno izkusile na lastni koži, se izgredi znova razplamtijo.","text":"V prihodnosti bodo zgodovinarje spraševali, za katero èetrtletje 2020 so specializirani,« je pred nekaj dnevi èivknil David Burr Gerrard. Ameriški pisatelj tako dokazuje, da se na twitterju najdejo tudi pronicljive misli. Letošnje leto res ne neha s preseneèenji. Še pred tedni se je zdelo, da se bo v zgodovino zapisalo predvsem kot èas pandemije koronavirusa.Nato je 25. maja beli policist ubil èrnega Amerièana Georgea Perryja Floyda mlajšega. Trajalo je osem minut in 46 sekund. Številke, ki postajajo simbol današnjega èasa. Hkrati pa tudi okrajšava za boleè prizor, ki so ga mimoidoèi dokumentirali s svojimi pametnimi ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/v-krogu-nasilja-318576.html"},{"date":"2020-06-15","title":"Teroristi prihajajo. Ostanite doma!","intro":"Vojska se nikoli ne zmoti, nikoli ne laže, ampak ima vedno pod kontrolo vse možne strani iste zgodbe.","text":"Resda smo na tvit èakali mesec dni, ampak zdaj vsaj vemo, da Sloveniji grozi teroristièni napad. Niso Marsovci, najbrž niti Rusi, zagotovo pa so teroristi, ki hoèejo unièiti mlado državo. Na svetovni lestvici teroristiènih groženj (Global Terrorism Index 2019) sicer kaže, da je Slovenija uvršèena na zadnje (138.) mesto glede teroristiènih groženj ali dogodkov, kar je seveda zelo dobro za slovenski turizem, saj je ni teroristièno bolj varne države na svetu. Po drugi strani pa je podatek navzkriž z interesi slovenske vlade, zato lahko sestavljavci te lestvice v kratkem prièakujejo ostro protestno pismo iz vladnega kabineta gospoda Janeza Ivana. Kako si drznejo!\nŠele zdaj smo namreè izvedeli, kaj se je 7. maja okoli 11. ure dopoldne dogajalo na italijansko-slovenski meji. Tega dne sta se dva vojaka dobronamerno sprehajala po kraški gmajni, nakar ju je sredi idiliène poti presenetil Rambu podoben Terminator ali Predator in ju z najsodobnejšim laserskim orožjem 5G prisilil, da sta pokleknila, medtem pa ves èas meril z dvocevnim topom v njuni glavi. Ko je slišal, da govorita s cvièek naglasom, se jima je opravièil in jima zabièal, naj o dogodku ne èrhneta.\nPo podatkih kontra-obvešèevalnih trol služb je šlo za eno najhujših teroristiènih provokacij in napadov na Slovenijo, ki jo podpihujejo teroristi, titoisti in komunisti. Najnevarnejši so Antifa teroristi, na katere menda opozarja celo spoštovani g. predsednik Trump. To so vsi tisti, ki ne izbirajo orožja proti fašistom in nacistom. Med najveèje Antifa teroriste prejkone sodita tudi pokojna Ike (Dwight Eisenhower) in general George Patton, seveda, saj sta bila strah in trepet nacistov ter fašistov. Da ne govorimo o angleških in ameriških vojakih, ki so se s partizani v džipih vozili po Trstu že maja 1945.\nNiè hudega sluteèi slovenski vojaki so na prijateljski meji prièakovali pršut, teran, morda kako pico ali špagete z gobami, ma teroristov res ne. Trol špijunaža je razkrila, da se razkrinkana teroristièna družina ukvarja s športom, humorjem in zamejskim slovenstvom, to pa je seveda najnevarnejša možna mešanica sodobnega tržaškega terorizma. Zato general Matej dobro ve, kam pošilja svoje vojake. Vojska se nikoli ne zmoti, nikoli ne laže, ampak ima vedno pod kontrolo vse možne strani iste zgodbe. Saj na pamet obvlada Rašomona in mojstra Kurosavo.\nÈe kdo po vsem tem prièakuje, da se bo slovenski veleposlanik v Italiji Tomaž Kunstelj opravièil odgovornemu uredniku Primorskega dnevnika in tržaškim novinarjem, se bridko moti. Kunstelj je že ob prvi objavi vedel, da so v Primorskem dnevniku »z grobim nespoštovanjem osnovnih novinarskih pravil objavili nepreverjeno prièevanje o domnevnem incidentu na meji in s tem naredili veliko krivico Slovenski vojski ter ji prizadejali eno najhujših obtožb v njeni zgodovini«. Tomaž Kunstelj je takoj pisal najvišjim predstavnikom italijanske države. Toplo jim je priporoèil, naj natanèno ugotovijo, kaj je v ozadju fantomske afere. Zdaj bo moral pismo dopolniti in od njih zahtevati še pojasnilo, zakaj dovoljuje antifašistiènim teroristom fantomske napade na Slovenijo.\nV petek je Izolo obiskala ministrica Aleksandra, ki je izvedela, da je Izola pred prvo svetovno vojno premogla 900 ribièev in veè kot 1500 delavk v ribiški predelovalni industriji. Ko je novinar TV Slovenija videl, da bo v muzeju visela tudi stara fotografija izolskega ribièa z velikim, veè kot 200-kilogramskim tunom, je iz njega pljusknilo nakljuèno in nenamerno teroristièno vprašanje, ali ve, kdaj bi si lahko Slovenija spet izborila vsaj minimalno kvoto za ulov tunov. Ministrica, ki v teh teroristiènih èasih seveda nima èasa za banalno ribištvo, je previdno vprašala, ali v našem morju sploh premoremo tune.\nVprašanje je na mestu, saj lahko v trgovinah vsak dan vidimo, da tuni prihajajo iz Rio Mareja. Tisti iz Tržaškega zaliva so bojda plod govoric. Èe bo ministrici res uspelo urediti ribiški muzej, bo s tem zaokrožila eno od velikih poslanstev slovenske osamosvojitve. Saj ni države na tem svetu, ki bi ji v pièlih 30 letih uspelo za 60-krat zmanjšati ulov rib. Èe bi slovenskemu svetlemu zgledu sledil ves svet, bi nam ribe iz prenaseljenega morja same skakale v èolne. Ampak trud je trud, namesto s svežimi ribami nas bodo hranili s spomini na bogato tradicijo. (Upajmo, da ne teroristièno).","url":"https://www.delo.si/mnenja/kolumne/teroristi-prihajajo-ostanite-doma-318578.html"},{"date":"2020-06-13","title":"Trubarjeva sporoèila o Primožu Trubarju","intro":"Korenine slovenske kulture: Vgradil se je v temelje državništva, èeprav s tem ni imel niè, in si zaslužil državni praznik","text":"Mogoèe je v splošnem res, da Slovenci­ ne poznamo dovolj Primoža Trubarja.­ Ko smo ta teden v ponedeljek uradno praznovali (domnevno) obletnico njegovega rojstva, je bilo nekaj povedanega o njem kot utemeljitelju knjižne­ slovenšèine. Reèeno je bilo, da je bil pobudnik oblikovanja zavesti o enot­nosti slovenskega kulturnega, jezikovnega in politiènega prostora. Predsednik države Borut Pahor kot tudi njegovi predhodniki na ta dan (dan odprtih vrat) vabijo k ogledu ­predsed­niških prostorov. Pahor je v poèastitev­ državnega praznika pred predsedniško­ palaèo za eno uro postrojil èastno­ stražo garde Slovenske vojske. Je bil Trubar prvi pravi slovenski (pra)državnik?\nÈe bi mu pripisali kaj takega, bi bržkone precej pretiravali. Ne bi pa pretiravali, èe bi ga pripisali h koreninam slovenskega knjižnega jezika in kulture. Ko je predsednik države postrojeval èastno stražo garde Slovenske vojske, je bilo to bolj videti kot priznanje, da gre slovenska kultura po pisani slovenski besedi k temeljnim ustanovnim momentom samostojne slovenske države.\nPot do tja bi v tej smeri prek Trubarja lahko šla prek razmerja med protestantizmom in katolicizmom, kajti Primož Trubar (oziroma Truber, kot se je podpisoval) je bil oboje, katolik in protestant: najprej katolik in katoliški duhovnik, potem se je spreobrnil v protestantizem, utrdil svoja preprièanja in osebno vero ter konèno tam našel smisel življenja, èe kaj takega seveda obstaja.\n \nNekaj okrog èlovekove svobode\n\nZa državni praznik v Sloveniji se je leta 2008, ob 500. obletnici Trubarjevega rojstva, zavzel v Trstu živeèi slovenski pisatelj Boris Pahor. Trubar je prav tako nekaj èasa živel v Trstu. Tja je prišel okrog leta 1523, potem ko se je kaka tri leta poprej šel šolat za duhovnika na Reko in v Salzburg. Nad njim je bedel tržaški škof Peter Bonomo, v Bologni šolani humanist, ki je Trubarja navdušil nad protestantskimi nauki in idejami. Tja se je spet vrnil leta 1529, preden je bil 1530. posveèen v duhovnika in po tem, ko je bil v nestabilnih èasih poslan na študij na Dunaj. V tem èasu se je Trubar zbliževal z nauki Erazma Rotterdamskega, misleca in duhovnika, ki nikoli ni postal protestant, je pa kot zelo izobražen humanist katoliško Cerkev pozival k temu, da, podobno kot Luter, kritièno pogleda na svoje oèitne napake, razvrat, naj ne izkorišèa vernikov in naj se odreèe svojemu razkošju, ki bode v oèi že v primeri z revšèino okrog nje, kar je neevangeljsko.\nV Trubarjevih oèeh Erazmove podobnosti z Lutrom tedaj bržkone ni zmotil niti odmeven akademski spor med tema dvema mislecema o naravi èlovekove­ svobode. Kot popisuje Frank Ruda v knjigi Ukinimo svobodo, je Erazem Rotterdamski oèital Lutru, da je s svojimi teorijami ves svet pognal v smrtonosen kaos. Prvi je po analogiji z Aristotelovo teorijo (verjetno tudi po Tomažu Akvinskem) verjel, da èlovek z dobrimi deli lahko pripomore k svoji odrešitvi, toda Luter je tako teorijo pobil z radikalnim zatrdilom o predestinaciji. Trdil je tudi, da si odrešitve èlovek ne more prislužiti, da Bog v èloveku deluje tudi proti njegovi volji, da se resnièna vera ne zaène s svobodno izbiro, da verovati ne pomeni udejanjati èloveške zmožnosti, temveè da vera vznikne iz spreobrnitvene izkušnje (kot pri Pavlu). Vera ali nevera se ti po Lutru zgodi.\nTrubar je v svojem »Erazmovem obdobju« v sebi pripravljal pot Lutru. Leta 1536 je v Ljubljani postal škofijski vikar. Leta 1540 je po vikarju Juršièu zaradi bližine protestantizmu doživel prvo izgnanstvo, spet je šel v Trst k škofu Bonomu. Leta 1542 je bil na njegovo priporoèilo novemu ljubljanskemu škofu Urbanu Textorju in ob menjavi vplivov imenovan za kanonika v Ljubljani. Imenovan je bil tudi v službo vikarja v Šentjerneju na Dolenjskem. Toda Textor se je na neki toèki odloèil preganjati protestante. Sledila so izobèenja in tudi Trubarja so zaradi oèitnega simpatiziranja z Lutrom in protestantizmom doleteli izobèenje, zaplemba premoženja, tudi obsodba na zapor. Leta 1548 je prebegnil v Nemèijo. V Nürnbergu se je pridružil protestantski skupnosti. Postal je luteranski pastor, se poroèil (z Barbaro Sitar) in imel štiri otroke.\n \nHotel je biti le cerkveni reformator\n\nPovedati je treba, da je bil Trubarjev angažma za slovenski jezik izrazito verske narave. Lutrova doktrina in sploh doktrina protestantizma je bila, da je ljudem (ki so božji otroci) luè evangelija­ treba prinesti v njihovem, to tudi pomeni v njim razumljivem jeziku. Kot piše Jože Rajhman, je Trubar leta 1555 na sestanku v Ulmu privolil v sodelovanje in prevajanje Svetega pisma v slovenšèino.­ Trubar je pred tem pisal katekizem, ki je izšel leta 1550. Rokopis je pokazal ljubljanskemu pisarju Klombnerju in drugim èlanom protestantske Cerkve. To je bil isti Klombner, ki je, kot v Zgodovini slovenskega naroda piše Josip Gruden, v pismu 28. julija 1565 zapisal: »Gospod Primož ni nikoli pisal ali tiskal v slovenšèini [uporabil je besedo windisch], èe ga jaz k temu nisem priganjal.« Res je tudi, da obstajajo zapisi o nesoglasjih med Trubarjem in Matijem Klombnerjem, ki bi verodostojnost povedanega lahko postavili pod vprašaj. Leta 1561 je Trubar kot superintendent slovenske protestantske Cerkve prišel v Ljubljano, da bi organiziral strukturo po zdajšnji Sloveniji, pod temi okolišèinami se je vrnil v Nemèijo.\nPoanta povedanega je, da je res šlo za strategijo podajanja božje besede v nacio­nalnih jezikih, kajti spor med Klombnerjem in Trubarjem je potekal okrog prevajanja bibliènih in katekizemskih besedil v hrvašèino. Klombnerjev krog in njegovo gibanje sta si prislužila svoje mesto celo v Kardeljevi knjigi Razvoj slovenskega narodnega vprašanja.­ Zapisal je: »Slovenska mesta so se spoèetka hitro poluteranila. Ljubljanski Klombnerjev krog zavzema v tem gibanju izredno važno mesto. Iz teh krogov je tudi izšla iniciativa za izdajanje slovenskih knjig. Ko pa se je protestantske akcije polastilo plemstvo, je ta v mestih oslabela in škof Hren, ki je nastopil z mešèanskimi zahtevami, je imel lahko delo, da je pridobil mesta za zaveznika proti plemstvu.« To je bila in je zanimiva teza, ki jo je Sperans (Edvard Kardelj) bržkone pobral po zgodovinarju Josipu Grudnu. Ta se je ukvarjal z vprašanjem Trubarjevega svobodomiselstva. Leta 1908 je v spisu Primož Trubar dokazoval, da so predstave o Trubarju kot narod­njaku ali svobodomislecu neskladne z zgodovinskimi dejstvi. Njegova teza je bila, da je nepravilno skušati razumeti zgodovinske osebe in dogodke skozi moderne ideje, kajti v dogodke in osebe se na ta naèin vnaša nagibe, smotre in težnje, ki so jim bili tuji. Gruden meni, da Trubarjev znaèaj narobe pojmuje vsakdo, ki ga ima za narodnjaka ali modernega svobodomisleca, kajti Trubar nikoli ni hotel biti kaj drugega kakor cerkveni reformator.\n \nV kontekstu èasa\n\nTrubar se je po mnenju sodobnikov (Klombner) in interpretov (Gruden, Franc Kos, Sperans) torej ukvarjal s slovenšèino predvsem v svojstvu verskega reformatorstva. Zgodovinar Franc Kos je v Izbranih delih v zvezi s katekizmom in abecednikom zapisal, da je imel Trubar veliko težav in da se mu tiskarski stroški niso izplaèali, zato »je hotel za vedno pero odložiti«. Toda v dobro slovenske verske zadeve Trubar peresa ni odložil. Njegovo delovanje je bilo povrhu simptom še neèesa drugega, namreè tega, da je to bilo moralno propadanje katoliške duhovšèine, torej proces, ki mu na Slovenskem lahko v razliènih ciklih in valovih sledimo do današnjega dne. To je bil trend, tedaj zaznaven po vsej srednji Evropi in se je nadaljeval globalno. Ni nakljuèje, da se je protestantizem tu dobro prijemal. Bilo je veliko duhovnega vrenja. Poleg Trubarja na Slovenskem za nestorja slovenskega jezika štejemo tudi Jurija Dalmatina, ki je konèno prevedel Sveto pismo, potem Adama Bohorièa, ki je napisal prvo slovensko slovnico. Tu je baron Ivan Ungnad, celjski glavar in pospeševalec protestantizma.\nHabsburžani so v èasu reformacije na ozemlju današnje Slovenije okrepili dejavnost jezuitov. Mešèanski škof Tomaž Hren je okrepil vlogo katoliškega tiska. Šlo je za spopad cesarja s plemstvom. Pisatelj Fran Erjavec je v knjigi Slovenci zapisal, da je bil prostor razpet med Beneèani in Avstrijci. Pravzaprav je bilo tudi protestantsko gibanje na tem obmoèju vpeto med širše stanovske interese. Franc Kos je v omenjenem delu zapisal, da se protestantsko gibanje pri nas brez tuje pomoèi ne bi moglo razviti, kot se je. Nemški plemièi in mesta so podpirali Trubarja in druge slovenske protestante. Primeri so: kralj Maksimilijan II., virtemberški vojvoda Krištof, hessenski deželni grof Filip, saški knez Avgust, mesta Strasbourg, Norimberg (najbrž Nürnberg), Ulm itn.\nZ možmi slovenskega jezika, v mislih imamo še posebej Primoža Trubarja, je na Slovenskem dejansko nastopil èas za nastanek knjižnega jezika in hkrati se je vnela ostra vojna ali bitka med reformacijo in protireformacijo, komu bo pripadel primat »prebujanja javnosti«, onarodovanja bodoèega naroda in kulturne skupnosti, iz katere bi se lahko prebudila t. i. politièna javnost. Pravzaprav se na tej toèki vzpostavljajo pogoji za kasnejšo razpravo o pogojih državništva, ki jih Trubar sicer ni niti mislil niti predpostavljal, toda z zaèetkom utemeljevanja slovenskega jezika kot samostojnega in samoniklega je lahko sledilo to, kar je sledilo tudi pri drugih državotvornih narodih.\nV Sloveniji se je boj med fevdalci in mešèanstvom torej odvijal nekoliko netipièno v primerjavi z drugimi deli Evrope, kajti mešèansko zadržanje je bilo bolj na strani katoliškega škofa Hrena kot Trubarjevih protestantov, ki so se s fevdalci borili za »staro pravdo«. Moderno se je kotilo v predmodernem in napredno je branilo nenapredno.\n \nDanašnja interpretacija\n\nRomantizirana, toda do posebne mere upravièena teza slovenskih kulturnikov je, da je samostojna slovenska država posledica kulturniškega gibanja od Trubarja naprej do razpada druge Jugoslavije. Vzporedna enaèica emancipacijske narodne teze gre èez interpretacijo naprednih, uporniških, mešèanskorevolucionarnih gibanj, ki so v zgodovini modernosti emancipirala javnost po vsej Evropi, tudi v ZDA. Kot reèeno, je paradoks Slovenije v tem, da so se pri nas mešèanske ideje v èasu protestantizma bolje poèutile pod okriljem katoliške Cerkve kot pri fevdalni gosposki.\nZdi pa se, da se je vozel nelogiènosti nazadnje preselil v 19. in 20. stoletje, v slovensko obliko kulturnega boja, torej v èas, ko je zaèela razpadati stara Avstrija oziroma Avstro-Ogrska, potem ko je popustilo slogaštvo med liberalnim in klerikalnim taborom. Potem sta tu še druga svetovna vojna in ideja revolucije, ki je prek Sovjetske zveze prevzela oblast nad Slovenijo do leta 1948, nato pa Titova komunistièna partija, ki je bila v zgodovinskih interpretacijah revolucij prej naklonjena protestantizmu kot katolicizmu, ki je v Sloveniji pokazal politièno bližino s protikomunizmom, konkretno in posledièno s fašizmom.\nSlovenija je poskrbela za zgodovinske okolišèine, v katerih je mogoèe misliti­ kulturno bratstvo med Primožem Trubarjem in programom Zedinjene Slovenije. Katoliški duhovnik Matija Majar Ziljski, rojen na pragu 19. stoletja, oèe programa Zedinjene Slovenije, je bil prav tako jezikoslovec. V revolucionarnem letu 1848 (17. marca) je odkril karte in Metternichovemu režimu v brk napisal èlanek Kaj Slovenci terjamo?.\nRecimo, da se na taki toèki prek jezika in dveh jezikoslovcev oziroma piscev lahko stakneta dva zanesenjaška duhovniška lika, Trubar in Majar, eden luteran in protestant, drugi katolik in ilirist, oba utemeljevalca slovenskega jezika, vsak od njiju iz razliènih motivov in v razliènih èasih, toda v globoki skupni veri v praviènost in pravilnosti tega, kar z jezikom poèneta in hoèeta doseèi.\nPrimož Trubar, èe se vrnemo k njegovemu državnemu prazniku, kot ga je predlagal pisatelj Boris Pahor ter z odprtimi vrati in èastno stražo garde Slovenske vojske zaznamoval predsednik države Borut Pahor, je zagotovo upravièeno dojet kot utemeljitelj neèesa, kar je zaradi samobitnega jezika kasneje lahko odprlo pot moderni državi in njenemu duhu. Podobno kot v Evropi je tudi v Sloveniji umna moderna država kulturna in duhovna posledica reformacijskih gibanj, in tega se v Sloveniji premalo zavedamo, èetudi Trubar v svojem èasu tega ni imel v mislih.","url":"https://www.delo.si/mnenja/kolumne/trubarjeva-sporocila-o-primozu-trubarju-318572.html"},{"date":"2020-06-13","title":"Demiurgi in vrtnarji","intro":"V primeru stopnjevanja histeriènih obraèunavanj z zgodovinskimi osebnostmi bi se prav lahko zgodilo, da bodo naši trgi in ulice ostali povsem brez spomenikov.","text":"Veèina med nami se je že sreèala z zelo poèasnim delovanjem raèunalnika. Menda je v primeru akutnih težav edini uporabni recept ponovna naložitev operacijskega sistema in s tem izbris vseh podatkov. Ena od možnosti je tudi funkcija Poèisti zgodovino, res pa se to pri hitrosti raèunalniških procesov ne bo kaj prida poznalo.Brisanje zgodovine se zdi danes zelo popularno. V vsesplošni histeriji politiène korektnosti in pravovernosti se poskuša redefinirati preteklost ter predvsem odstraniti vse pomnike stvarno ali zgolj domnevno spornih zgodovinskih poglavij in predvsem zgodovinskih osebnosti. V nekaterih primerih je (bilo) to ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/demiurgi-in-vrtnarji-318983.html"},{"date":"2020-06-13","title":"Bebci kradejo samim sebi – ne bodimo bebci","intro":"Ob sistemskih zlorabah državnih pomoèi podjetjem za preživetje v krizi se je treba zavedati, da to ni iznajdljivost, ampak navadna kraja.","text":"»Lopovi!« To je eden od redkih vzklikov, ki jih je mogoèe slišati na rednih petkovih kolesarskih kroženjih po Ljubljani. To je morda tudi edini vzklik, s katerim se zelo pisana množica protestnikov proti politiènim zlorabam epidemije lahko strinja. Vèasih pa se je treba ustaviti in vprašati, kdo vse so lopovi.Z epidemijo povezana ustavitev življenja je svet spremenila. Ne nujno na slabše, prej komaj opazno solidarnost med ljudmi so težki èasi naplavili na površje. Prej bi si težko zamislili, da sindikalist in delodajalec govorita podoben jezik. Težko je najti koga, ki bi resno nasprotoval vladnim ukrepom za pomoè podjetjem. ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/komentarji/bebci-kradejo-samim-sebi-ne-bodimo-bebci-319100.html"},{"date":"2020-06-13","title":"Kamniti gost slovenske politike","intro":"Okraji, primerni za veèinski volilni sistem, bi SDS omogoèili vsaj upanje, da prevzame trdno veèino v parlamentu in svoje epizodne vladavine spremeni v trajnejši prevzem oblasti.","text":"Dobre tri mesece od izbruha pandemije se je potrdil sum, ki mi ga je narekovala moja formacija zgodovinarja. Neprecedenèna kriza, ki je preplavila normalnost našega vsakdana, je pri marsikom vzbujala tesnobo (ali upanje), da »niè veè ne bo tako, kot je bilo«. A zgodovinski precedensi so napeljevali k nasprotni domnevi: doslej so velike epidemije le redko privedle do obrata v zgodovinskih trendih; veliko pogosteje so služile kot njihov katalizator.Tudi v malem svetu slovenske politike so se bojazni in upanja, da bo kriza usodno premešala ravnovesja, izkazala za neutemeljena. Vrnitev na stare tire – le da v veliko bolj napetem ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.delo.si/mnenja/kolumne/kamniti-gost-slovenske-politike-318982.html"},{"date":"2020-06-22","title":"Janšizmu so hrbet obrnili celo koalicijski vazali","intro":"Slovenski kulturniki so objavili odprto pismo, s katerim se pridružujejo – kot menijo podpisniki – splošnemu protestu proti janšizmu.","text":"Okoli 50 umetnikov in osebnosti z razliènih podroèij kulture s provopodpisanim literatom Vladom Žabotom nam je poslalo odprto Kulturniško pismo o janšizmu, ki ga objavljamo.\nV njem med drugim pišejo o uvažanju tujega nacionalizma, razvrednotenju, marginalizaciji in razkroju kulturne živosti in samozavesti, protiintelektualizmu, zastraševanju, izkljuèevanju ter iznièevanju drugih in drugaèe misleèih. Tudi o pehanju v ideološke razdore prejšnjega stoletja.\n»Slika je jasna! Kdor hoèe videti, lahko vidi. In zares ni razloga, da sprièo vsega tega ne bi dojeli, kam taka politika v resnici vodi,« so zapisali.\n\nKulturniško pismo o janšizmu\n\n»Ne èudi nas, da je politike sedanje vladajoèe koalicije zmrazilo, ko so ob znanem dovoljenju za nastop hujskaškega pevca mraènjaškega sovraštva v Sloveniji zaèutili odpor velike veèine slovenskih državljank in državljanov. Morda jim še ni jasno, da so s tem poskusom hujskaštva trèili ob globoko zasidrano demokratièno zavest in slovensko kulturno samozavest. Vsekakor pa so s tem prav nedostojno razgalili lastno ideološko zombijevstvo. Sedaj se poskušajo pritajiti za izgovore o neki 'administratorki'. In zmedeno zatrjujejo, da niso tako mislili in da niso vedeli, kaj je ta 'administratorka' naredila. Prepozno! Saj v samovoljo neke 'administratorke' nihèe ne verjame. Ker tudi obstojeèe pravne možnosti pri tej zadevi niso bile izèrpane, sklicevanje na upoštevanje odloèitve sodišèa in pravne norme prav tako ne vzdrži.\nGre torej za zavesten politièni poskus uvažanja tujega nacionalizma ter za namero podžiganja razdora in ideološkega revanšizma med prebivalci Slovenije. Toda ta poskus se je izjalovil. Njegovo politièno ozadje je razgaljeno. Tako imenovani janšizem se je znašel na toèki, ko so mu hrbet obrnili celo koalicijski vazali. Prebivalci Slovenije pa so znova dokazali svojo kulturno zrelost, ki se ni pripravljena podrejati niti uvoženim nacionalizmom niti politiki, ki ob marginalizaciji slovenske kulture poskuša uveljavljati mraènjaštvo.\nPredvsem pa se je z vsem tem razgalil tisti del slovenske politike, ki se ga je oprijelo ime janšizem. Zmeraj bolj jasno je namreè, da si ta politika poskuša slovensko družbo podrejati s podžiganjem in stopnjevanjem ideoloških nestrpnosti in razdorov, z razvrednotenjem, marginalizacijo in razkrojem kulturne živosti in samozavesti, s protiintelektualizmom, zastraševanjem, z vzorènim vnašanjem tujih nacionalizmov, s težnjo po izkljuèevanju ter iznièevanju drugih in drugaèe misleèih, z uveljavljanjem paravojaških enot in policijskega šikaniranja, z brezobzirnim strankarskim aktivizmom, selektivnim populizmom, s podrejenostjo kultu vodje in enoumjem.\n    \n    \n    \n     \n            \n             Vlado Žabot. FOTO: Jože Suhadolnik/Delo       \n    \n\n\nÈe so torej nekatere skupine predvsem starejših volivcev prièakovale, da bo avtokratsko vodena politika v tej državi 'naredila red', jim je zdaj najbrž precej bolj jasno, da gre za politiko, ki slovensko družbo peha v ideološke razdore prejšnjega stoletja. Tako se – in to je jasno tudi razviti zahodnoevropski javnosti – pogrezamo v splet norosti in boleèine nacionalistiènih in ideoloških obraèunavanj iz prejšnjega stoletja.\nS tem pa se znova ponujamo v plen raznim, še zmeraj nevarno živim madžarskim, italijanskim, balkanskim in nemškim nacionalizmom, ki so v odnosu do Slovencev že pokazali svoj pravi obraz. Èe pri tem kdo misli, da v sedanjem stoletju kakršna koli okupacija Slovenije ni veè mogoèa, se paè naj zamisli nad današnjo kapitalsko lastniško strukturo v tej deželi in nad tem, kako današnji lastniki nekdaj našega premoženja vplivajo na slovenski obstoj, razvoj in perspektivo.\nNi si namreè mogoèe zatiskati oèi pred dejstvom, da je veèina slovenskega gospodarskega kapitala že razgrabljena ali unièena. In si ni mogoèe zatiskati oèi pred dejstvom, da si sedaj prav te plenilske politike prizadevajo za 'lastninjenje' zdravstva, šolstva, javne infrastrukture in kulture, torej slovenskega družbenega kapitala. Ravno tako pa je ob pravkar sprejetih svežnjih zakonov neodgovornemu pohlepu gospodarskega kapitala vse bolj na voljo tudi slovenski naravni kapital.\nKer pa sta pri vsem tem današnji slovenski politiki slovenska kulturna prepoznavnost in istovetnost, ki sta  Slovence reševali in ohranjali skozi stoletja, v napoto, ju z napadi na osrednje slovenske medije, s primitivno oholim omalovaževanjem umetniške in kulturne ustvarjalnosti, slovenskih javnih kulturnih zavodov, samozaposlenih v kulturi in niè manj ljubiteljske kulture poskušajo marginalizirati ter nadomešèati s cenenim narodnjaškim zabavljaštvom ali nacionalistiènim hujskaštvom.\nSlika je jasna! Kdor hoèe videti, lahko vidi. In zares ni razloga, da sprièo vsega tega ne bi dojeli, kam taka politika v resnici vodi.\nÈe pri vsem tem tako imenovanemu janšizmu ni veè pomoèi, pa je za druge stranke sedanje vladne koalicije in za vsakega poslanca posebej napoèil zgodovinski trenutek, ko se morajo odloèiti, ali bodo Slovenijo še naprej pomagali pehati v kaos in somrak ideološkega zombijevstva ter tujih nacionalistiènih interesov – ali pa bodo odloèno stopili na stran interesov velike veèine, torej veè kot osemdesetih odstotkov državljank in državljanov Slovenije.\nVsi drugi interesi, ki jih voditelji vazalnih koalicijskih strank in poslanskih skupin izpostavljajo kot opravièilo za svoje vazalstvo, so v tem zgodovinskem trenutku nepomemben drobiž. Pravzaprav jih slovenska javnost èuti kot partikularne – in izdajalske.\nS tem pismom se slovenski kulturniki pridružujemo splošnemu protestu zoper janšizem.«\n            Podpisniki:\n \nVlado Žabot, Boris A Novak, Draga Potoènjak, Peter Kovaèiè Peršin, Milan Dekleva, Andrej E. Skubic, Mojca Kumerdej, Milan Petek Levokov, Matjaž Hanžek, Duša Jesih, Matej Kranjc, Aleš Mustar, Maja Vidmar, Dušan Šarotar, Barbara Korun, Ivo Svetina, Cvetka Bevc, Lenart Zajc, Iztok Osojnik, Lidija Dimkovska, Ervin Fritz, Jana Putrle Srdiæ, Žiga Koriž, Andrej Moroviè, Amalia Kraigher, Vinko Moederndorfer, Pavle Rak, Matjaž Kmecl, Aljoša Trnovšek, Tea Rogelj, Tanja Tuma, Dragica Novak Štokelj, Andrej Detela, Jasna Knez, Blaž Lukan, Tomaž Brejc, Simona Semeniè, Barbara Kapelj, Vesna Mikoliè, Edi Berk, Brane Mozetiè, Mate Dolenc, Saša Pavèek, Matej Stupica, Mojca Senegaènik, Manica K. Musil, Samo Vadnov, Dejan Habicht, Monika Skaberne, Tone Škerjanec, Alenka Jovanovski, Ljuba Krušiè, Andrej Rozman Roza. Pismo podpira tudi Društvo likovnih umetnikov Ljubljana, zanj Mojca Zlokarnik in Mojca Smerdu.","url":"https://www.delo.si/kultura/razno/jansizmu-so-hrbet-obrnili-celo-koalicijski-vazali-322768.html"}]
