[{"date":"2020-06-21","title":"Ko ostaneta le še župnija in gasilski dom","intro":"Posoèje je v zadnjih tridesetih letih izgubilo desetino prebivalstva, Pomurje šestino. Tako kot so od tam selili delovna mesta bližje centrom Slovenije, tako so odhajali tudi ljudje. Tudi državne institucije so na obrobju umikale urade, zmanjševale število zaposlenih in redèile urnike, ko so bile javne storitve dostopne ljudem.","text":"V marsikaterem kraju so  ostale le še župnija, gasilci in v najboljšem primeru trgovina. Nova vlada Janeza Janše je pred prevzemom oblasti kot eno pomembnejših nalo...","url":"https://www.dnevnik.si/1042932112/slovenija/ko-ostaneta-le-se-zupnija-in-gasilski-dom"},{"date":"2020-06-20","title":"#portret Vasko Simoniti, minister za kulturo","intro":"Vasko Simoniti je sploh prvi slovenski kulturni minister, ki je ta položaj zasedel drugiè. Upokojeni univerzitetni profesor, sicer strokovnjak za novejšo zgodovino Slovencev, je bil namreè minister za kulturo že med letoma 2004 in 2008; ocene njegove takratne uspešnosti se z razliènih (politiènih) perspektiv nekoliko razlikujejo. V prvih mesecih novega mandata se niti ni pretirano izpostavljal, vendar je bil vseeno že deležen ostrih besed; izrazito kritièen do njega je del kulturnih ustvarjalcev.","text":"Ko se je ob marèevski menjavi vlade na seznamu bodoèih ministrov pojavil Vasko Simoniti, je bilo to hkrati preseneèenje in tudi ne – preseneèenje zato, ker so še nekaj dni pred tem v naboru možnih kandidatov za to mesto krožila druga imena, med njimi še najpogosteje Damjan Damjanoviè, sicer nekdanji direktor Slovenske filharmonije, ki je zelo kmalu po odstavitvi z omenjene funkcije postal direktor televizije Nova24TV. Toda takrat je tudi hitro postalo oèitno, da nekdanji vodja nacionalne glasbene ustanove z vso prtljago, ki si jo je nabral skozi leta, v javnosti ne bo prepoznan kot najbolj posreèena zamisel. Vrnitev Simonitija – mogoèe tudi v pomanjkanju drugih kredibilnih rešitev – se je v tem pogledu nenadoma izkazala za skoraj logièno: univerzitetni profesor, ki se je medtem že upokojil, je bil nekoè že minister za kulturo, zato bi mu res težko kdo oèital nezadostno poznavanje podroèja in povezanih izzivov; èeprav so bila mnenja o njegovih dosežkih v prejšnjem mandatu deljena, je bil v tem smislu razmeroma uèinkovit, sploh èe ga primerjamo z nekaterimi predhodniki ali paè nasledniki.\r\n  Preverjen in zanesljiv\r\n    Tudi sicer je v malce napetem ozraèju imenovanja aktualne vlade Simoniti ponujal vtis širše dovolj sprejemljive izbire; navsezadnje gre za izobraženca, ki se je v svojem polju ustrezno uveljavil in mu ni mogoèe oporekati pomanjkanja strokovnosti ali razgledanosti, obenem pa – drugaèe od nekaterih drugih èlanov SDS – ni bil nikoli pretirano nagnjen k odpiranju ideoloških tem, vsaj ne na naèin, da bi neposredno napadal partizansko gibanje ali se celo odkrito zavzemal za domobransko stran, kakor nekateri njegovi strankarski kolegi; razlog je nemara ta, da je bil partizan tudi njegov oèe, znameniti  skladatelj in dirigent Rado Simoniti (ki je med drugim zložil prvo partizansko opero Partizanka Ana ter uglasbil neuradno primorsko himno Vstala Primorska), morebiti gre tudi za poklicno zadržanost zgodovinarja, toda v okolju, ki je navsezadnje že sito odpiranja starih ran ter bojev za interpretacijo preteklosti, je takšna drža vsekakor dobrodošla. To pa nikakor ne pomeni, da Simoniti do prejšnjega sistema ni kritièen, saj je o nekdanjem režimu ob razliènih priložnostih izrekel vrsto tehtnih obsodb; z Dragom Janèarjem je bil tudi soavtor odmevne razstave ter zbornika Temna stran meseca (1998), posveèenih zamolèanim platem slovenskega (in jugoslovanskega) povojnega obdobja.\r\n    Povedano drugaèe, Vasko Simoniti se je na vrh slovenske kulture vrnil kot preverjen kader, ki ne bo povzroèal nepotrebnega razburjenja, a bo obenem zanesljivo izvrševal usmeritve vlade in to poèetje tudi bolj ali manj spretno zagovarjal, podobno kot je to poèel v prejšnjem mandatu. Tako se v javnih nastopih pretežno kaže kot realist in pragmatik, ki zmore preslišati tudi kakšno neprijetno vprašanje ali pa elegantno zamenjati temo, spodrsne pa mu le redko (kot mu je na primer na predstavitvi pred glasovanjem o vladi, ko se ni zmogel jasneje opredeliti do vprašanja sovražnega govora v medijih), hkrati pa – vèasih tudi po tihem – precej uspešno uresnièuje cilje oblasti. V èasu njegovega prvega mandata je bil na primer sprejet še vedno veljavni zakon o RTV Slovenija, ki je ob nastanku doživel precej kritik (a ga ni nato spremenila nobena od poznejših vlad), malo pred odhodom pa je podpisal še sporazum z ljubljansko nadškofijo, s katerim je Cerkev prejela celoten Blejski otok v brezplaèen najem za 45 let. Leta 2006 je preživel tudi neuspešno interpelacijo, v kateri mu je takratna opozicija oèitala politièna kadrovanja v javnih zavodih, neupoštevanje zakona o RTVS in politiène pritiske na medije ter vprašljivo delitev sredstev iz sklada za pluralizacijo medijev. Iz tistega èasa je v spominu ostala še za marsikoga sporna izredna pomoè, ki jo je naklonjeno namenil Slovenski matici, ko se ta ni pravoèasno prijavila na redni razpis.\r\n  Zagovornik dialoga z debelo kožo\r\n    Velik del njegove poklicne poti je sicer zaznamovala akademska kariera, v kateri se je raziskovalno posveèal predvsem slovenski zgodovini od srednjega veka do konca 18. stoletja, posebej tematikam vsakdanjega življenja in turških vpadov, a tudi polpretekli zgodovini in vprašanjem zgodovinopisja. V politiko je vstopil kot kandidat na državnozborskih volitvah leta 2000, nato je bil leta 2002 vodja predvolilne kampanje Barbare Brezigar na predsedniških volitvah, leta 2004 pa tudi ustanovni èlan Zbora za republiko, v katerem je dejaven še zdaj; istega leta je prviè postal minister za kulturo. Kot profesorja so ga študentje po eni strani cenili, èeš da so predavanja zanimiva in kakovostna, toda po drugi so nekateri opozarjali na njegov neprimeren odnos, saj naj bi bil na izpitih in na sploh pogosto cinièen; podobno aroganco so mu veèkrat oèitali tudi kulturniki, ki jih je že kot novopeèeni minister zoprno presenetil s stališèem, da »kulturno ministrstvo ni socialna ustanova«, pozneje pa so imeli še marsikdaj obèutek, da za njihove težave in pobude nima pravega razumevanja, ampak raje naredi po svoje – navzlic temu, da rad poudarja pomen dialoga.\r\n    Po vseh teh letih se ni dosti spremenilo: Simoniti je svoj drugi mandat sicer res zaèel v neprijetnem obdobju pandemije, a se na nastale razmere vèasih tudi ni najbolj spretno odzival. V institucijah so se pritoževali nad pomanjkanjem navodil z ministrstva (tudi glede ponovnega odpiranja), založnike je razburil z izjavo, da podroèje knjige v èasu krize ni bilo huje prizadeto, predvsem samozaposlene in nevladnike je zmotilo njegovo zadovoljno sporoèilo o »uspešnem lajšanju posledic« koronakrize evropskim ministrom. Takrat je zaèel (zlasti) neinstitucionalni del kulture, ki ga je kriza najbolj prizadela, ministrstvu oèitati nedejavnost, odsotnost konkretnejših ukrepov in neprimeren odnos do podroèja, saj naj bi bili na Maistrovi gluhi za vse pobude krovnih organizacij in združenj. Navkljub temu, da je ministrstvo vse oèitke odloèno zanikalo, kulturniki niso odnehali – tako se pred zgradbo ministrstva že mesec dni vrstijo redni protesti, slišati je tudi pozive k ministrovemu odstopu. Vendar pa je Simoniti v preteklosti že dokazal, da ima dokaj debelo kožo; navsezadnje jo bo v nadaljevanju mandata ob nalogah, kot je posodobitev medijske zakonodaje, ali pa ob narašèajoèih pritiskih vlade na RTV Slovenija, tudi potreboval.","url":"https://www.dnevnik.si/1042932358/slovenija/vasko-simoniti-minister-za-kulturo"},{"date":"2020-06-16","title":"Kako izbrati pravo otroško sobo?","intro":"Otroška soba je eden kljuènih prostorov v življenju otroka na poti odrašèanja. Je mesto, kjer se hkrati odvijajo igra, uèenje in razvoj, zato je nadvse pomembno, da daje obèutek varnosti, sprejetosti ter kreativnosti. Sobica je kraj, kjer lahko domišljija preseže okvire zidov in kjer pravljice postanejo resniènost. Z izbiro pravega pohištva za otroško sobo boste vašemu otroku zagotovili idelano okolje za bivanje.","text":"Funkcionalna otroška soba, ki raste z otrokom\r\n    Pri nakupu otroške sobe izberite pohištvo, ki bo vir in spodbujevalnica domišljije, hkrati pa tudi odlièen kotièek za uèenje in prostor za poèitek. Svetujemo vam, da se odloèite za nakup sestavljivega pohištvenega programa, ki jih lahko nato poljubno prestavljate po prostoru in iz leta v leto oblikujete v novo celoto. Odloèite se za nakup kakovostnega pohištva, ki mu tudi leta otroške uporabe ne bodo prišla kar tako do živega. Saj verjetno ne želite na vsakih nekaj let kupovati nove otroške sobe, kajne?\r\n    \r\n      \r\n    \r\n  Sestavljivi programi otroških sob\r\n    Otroška soba, ki jo lahko sestavite po elementih, vam omogoèa tudi, da jo lahko po potrebi èez èas tudi razširite z dodatnimi omari in pisalno mizo ali pa zamenjate samo dimenzijo postelje. Sestavljivi programi so tako izjemno funkcionalna in hkrati tudi varèna rešitev, ki vam omogoèajo skoraj nešteto možnosti postavitev in kombinacij. Tega se dobro zavedajo v trgovinah Harvey Norman, zato njihova ponudba obsega veè kot 30 razliènih programov otroških sob za fante in dekleta. \r\n    Pri njih boste našli tako klasièno oblikovano pohištvo za opremo brezèasne otroške sobe. Na voljo imajo sobe, ki se po barvah in motivih loèijo na izrazito fantovske ter punèkaste, ter otroške sobe z znanimi junaki iz pravljiènega Disney sveta. \r\n    \r\n      \r\n    \r\n  Varnost in garancija \r\n    V Harvey Normanu se zavedajo, da pohištvena oprema prostora izjemnega pomena za vašega malèka v dobi odrašèanja, zato je njihovo pohištvo 100-odstotno prijazno do otrok in zagotavlja najboljše razmerje med kakovostjo in ceno. Pri oblikovanju ponudbe, dajejo prednost proizvajalcem, ki uporabijo le previdno izbrane materiale in barve na vodni osnovi. Posebno pozornost namenjajo tudi certifikatom za varnost in kakovost, predpisanih s strani Evropske unije, ki so jih blagovne znamke pridobili z razliènimi testiranji. Vse pohištvo za otroško sobo, ki ga kupite pri njih, ima poleg zagotovljene varnosti tudi jamstvo za kakovost. \r\n    \r\n      \r\n    \r\n  3D izris nove otroške sobe\r\n    Èe si boste pri Harvey Normanu ogledovali eno izmed otroških sob Meblik, vam za vse programe nudijo povsem brezplaèen 3D izris. Tako boste lahko videli, kako bo izbrano pohištvo za otroško sobo izgledalo v prostoru. Vse potrebno za izris otroške sobe lahko v nekaj enostavnih korakih na njihovi spletni strani uredite kar prek spleta. Profesionalno naèrtovanje je povsem brezplaèno in vas nikakor ne zavezuje k nakupu.\r\n    Poleg izbire pravega pohištva pa je za udoben spanec vašega otroka pomemben tudi nakup kakovostne otroške posteljnine. Odloèite se za material, ki ustreza danemu letnemu èasu. Prednost dajte materialom, ki so prijetni na otip in enostavni za vzdrževanje, eden takih je bombaž. Paziti morate, da se dimenzije posteljnine ujemajo z dimenzijami postelje. Kakšen bo motiv na posteljnini pa le vprašajte vašega malega nadobudneža.","url":"https://www.dnevnik.si/1042932025/slovenija/kako-izbrati-pravo-otrosko-sobo"},{"date":"2020-06-20","title":"Vrhnika bi imela v komunalnem podjetju zaèasnega direktorja kar do volitev","intro":"Komunalno podjetje Vrhnika je še vedno predmet politiènega boja, medtem ko je že veè kot leto dni brez stalnega vodstva. Obèina Vrhnika želi spremeniti ustanovni akt in ustaviti izbor za novega direktorja, obèini Log - Dragomer in Borovnica pa  izbrati direktorja s polnim mandatom.","text":"Komunalno podjetje Vrhnika je že veè kot leto dni brez direktorja s polnim mandatom. Od maja lani je zaèasni direktor Mirko Antoloviæ, sicer predsednik vrh...","url":"https://www.dnevnik.si/1042932330/lokalno/ljubljana/vrhnika-bi-imela-v-komunalnem-podjetju-zacasnega-direktorja-kar-do-volitev"},{"date":"2020-06-21","title":"#foto #video V izgredih v Stuttgartu poškodovani policisti in unièene trgovine","intro":"V nasilnih uliènih izgredih, ki so v noèi na danes izbruhnili v središèu nemškega mesta Stuttgart, je bilo poškodovanih veè ljudi, med njimi tudi veè deset policistov. Pridržali so 20 ljudi, je davi sporoèila policija. Izgredniki so tudi unièevali in ropali trgovine.","text":"Po navedbah policije se je okoli polnoèi v bližini osrednjega trga Schlossplatz v Stuttgartu zbralo veè manjših skupin ljudi, ki so zaèeli nasilne izgrede. Policija ocenjuje, da naj bi v izgredih sodelovalo okoli 500 ljudi.\r\n  Izgredniki, mnogi med njimi zamaskirani, so na policiste in policijska vozila metali tlakovce in steklenice ter na glavni nakupovalni ulici razbijali izložbe in ropali trgovine, poroèa nemška tiskovna agencija dpa.\r\n  \r\n    \r\n  \r\n  »Položaj je bilo povsem izven nadzora,« je povedal tiskovni predstavnik policije. Razmere so se umirile šele po nekaj urah. Podrobnosti glede ozadja izgredov za zdaj niso znane.\r\n  Na pomoè kolegom je s širšega obmoèja Stuttgarta v glavno mesto nemške zvezne dežele Baden-Württemberg prispelo veè kot 200 policistov, mesto pa so preletavali helikopterji, še navaja dpa.","url":"https://www.dnevnik.si/1042932394/kronika/foto-video-v-izgredih-v-stuttgartu-poskodovani-policisti-in-unicene-trgovine-"},{"date":"2020-06-20","title":"Lepotni ideali: Raje kurbica kot bajsa!","intro":"»Saj si èisto siva,« se je zdrznila moja branjevka, ko sem se sredi pandemije opogumila in se po nakupih odpravila brez pokrivala.  »Ti dam telefonsko od mojega frizerja? Dela na èrno, striže, barva, fenira,« je oglaševala ponudbo. Razmišljam, da se ne bi veè barvala, sem odvrnila. »Ne nori, za to si še premlada!« me je zavrnila Anja.","text":"Sivi lasje so  depresivni, je pristavila prijateljica, in èisto niè v skladu z lepotnimi ideali, ki nam jih vsakodnevno vsiljujejo na Instagramu, v filmih in videih...","url":"https://www.dnevnik.si/1042932304/magazin/aktualno/lepotni-ideali-raje-kurbica-kot-bajsa"},{"date":"2020-06-19","title":"Rogliè èaka na knjigo","intro":"Slovenija bo prva država na svetu, ki bo v letošnji sezoni izvedla cestnokolesarsko dirko za državno prvenstvo. Ta bo v nedeljo z zaèetkom ob 14. uri v Cerkljah na Gorenjskem, 146 kilometrov dolga preizkušnja pa se bo konèala na Ambrožu pod Krvavcem.","text":"Uvertura v nedeljski kolesarski spektakel na Gorenjskem je bil današnji drugi pokal Tadeja Pogaèarja in VN Plastike Virant v Komendi, kjer se je zbralo 64 domaèih in tujih kolesarjev. Lansko zmago je ubranil Luka Mezgec, èlan avstralske ekipe Manuela Fundacion (do letos Mitchelton-Scott), ki je na 12 leteèih sprintih – toèkoval se je vsak tretji krog – zbral toèko veè od Avstrijca Marca Hallerja (27:26), èlana ekipe Bahrain-McLaren, tretji pa je bil njegov klubski sotekmovalec Matej Mohoriè (18).\r\n  Primož Rogliè (Jumbo-Visma), številka ena na svetovni lestvici, ki danes ni nastopil, bo na nedeljski dirki za DP nastopil brez spremljevalne ekipe. Iz njegove ekipe je želelo priti nekaj Nizozemcev in Belgijcev, za katere pa je ob prihodu v Slovenijo obvezna karantena, zato bo ob njem le športni direktor, Nemec Grischa Niermann. »To je velik hendikep, saj bom moral vse vloge in naloge na dirki opravljati sam. A to ne bo prviè v karieri in verjamem, da se bom dobro znašel. Sam bom tudi takrat, ko se bo dirka odloèala, a na koncu moraš biti najboljši tudi na zadnjem in zelo zahtevnem klancu, èe želiš zmagati,« se zaveda Primož Rogliè pred dirko, na kateri bo karavana najprej prevozila sedem krogov dolžine 19,7 kilometra (skupno 137,9 km), nato pa jo èaka sklepni osemkilometrski vzpon na Ambroža pod Krvavcem.\r\n  »Zame bo to prva dirka v sezoni. Super, da imamo dirko, s katero bomo razbili rutino vsakdanjega treninga. Doslej smo le trenirali, zdaj pa bo konèno še malo akcije. In fino je, da se bomo lahko predstavili domaèim gledalcem. Vsi napovedujejo moj spopad v hrib s Tadejem Pogaèarjem, a obstaja tudi možnost, da se to sploh ne bo zgodilo,« meni Rogliè, ki bo nastopil (tako kot Pogaèar) tudi naslednjo nedeljo na DP v kronometru v Gorjah. Rogliè je imel danes prijetno obveznost, saj je njegov sin Lev praznoval prvi rojstni dan, kmalu pa se bo znašel tudi v knjižni obliki. Njegova življenjska spremljevalka Lora Klinc konèuje pisanje knjige s kolesarsko vsebino z naslovom Kilometer niè, ki naj bi izšla konec avgusta.\r\n  Matej Mohoriè (Bahrain-McLaren), državni prvak iz leta 2018 in novopeèeni oèka, napoveduje, da sta glavna favorita Rogliè in Pogaèar, glede na elitno zasedbo pa predsednik KZS Tomaž Grm ocenjuje, da bo v nedeljo šlo za »majhno svetovno prvenstvo na slovenskih tleh«. Na progi, ki ji pravijo tudi gorenjska Flandrija in ki bo popolnoma zaprta, naj bi se Pogaèar, deseti na svetovni lestvici, v »finalu« udaril z Roglièem. Komaj 21-letni kolesar s Klanca pri Komendi, ki je nedavno pogodbo z ekipo UAE Team Emirates podaljšal do leta 2024, se je šele v èetrtek zveèer vrnil s svojega drugega domovanja v Monte Carlu.\r\n  Na jubilejnem, 30. državnem prvenstvu (dirko si bo mogoèe ogledati v spletnem prenosu) bo v nasprotju z Roglièem  lahko raèunal na pomoè klubskega kolega Jana Polanca. »Komaj èakam, da spet poženem pedala na pravi dirki. Nimam posebne taktike, imam pa Polanèevo podporo. Najpomembneje je, da si ubežniki pred zadnjim klancem ne privozijo prevelike prednosti, ker takega zaostanka potem ne bi bilo veè mogoèe nadoknaditi. Zanimivo bo, ker nihèe od nas po obdobju brez dirk, ko se nismo mogli testirati na cesti, ne more natanèno vedeti, v kakšni formi je. Šele dirka bo pokazala, kdo je trenutno najbolje pripravljen, mogoèi pa so vsi scenariji,« pravi Tadej Pogaèar. Moški kategoriji elite in U-23 bosta startali ob 14. uri, ženski elite in U-23 (68 kilometrov) pa ob 16. uri.","url":"https://www.dnevnik.si/1042932356/sport/ostali-sporti/kolesarstvo/roglic-caka-na-knjigo"},{"date":"2020-06-15","title":"Pet stvari, ki so zaznamovale epidemijo","intro":"Èeprav se stanje po epidemiji koronavirusne bolezni pri nas hitro umirja, nas nekateri ukrepi še vedno opominjajo, da je za nami zelo težavno obdobje. Upati je, da bodo vse neprijetnosti, ki jih je prinesel virus, kmalu le še oddaljen spomin, je pa na drugi strani tudi res, da si bomo nekatere stvari zapomnili še zelo dolgo, morda za vedno, o njih bomo pripovedovali zanamcem. Nekatere pa bodo tudi postale del našega novega vsakdana.","text":"In kaj je zaznamovalo obdobje koronavirusne bolezni, poleg požrtvovalnosti tistih, ki so bili v prvih bojnih vrstah?\r\n  Delo od doma\r\n    V nekaterih poklicih delo od doma ni niè nenavadnega, a velika veèina Slovencev tega vendarle ni vajena. Številni so se tako èez noè znašli v povsem novem položaju. Zbujali so se v svoji novi pisarni, malicali v sosednji sobi, sodelavce so videvali le prek video klicev, poslovna oblaèila so v veliki meri zamenjale trenirke. In seveda, ni še konec, v nekaterih podjetjih se še vedno niso vrnili na delovna mesta vsi delavci, realno se zdi, da bo takšna praksa – vsaj delno – tudi v prihodnje.\r\n  Uèenje na daljavo\r\n    Veliko odraslih pa se ni sooèilo zgolj z delom od doma. Številni so se znašli tudi v vlogi uèiteljev, saj so šole zaprle svoja vrata, otroci so se morali izobraževati doma. Uèitelji so kaj hitro zaèeli dobivati številna priznanja, saj so se starši šele v tem položaju zaèeli zavedati, kako težaško delo opravljajo … Tudi šolanje na daljavo se nadaljuje, dijaki (z izjemo maturantov) bodo doma doèakali konec šolskega leta, študentje pa so na ta naèin opravljali veliko izpitov. \r\n  Nakupovanje prek spleta\r\n    Èe je kaj poletelo v nebo v èasu korona krize, je bilo to spletno nakupovanje. Razumljivo, številne trgovine so se zaprle, so se pa hitro znašle – èe niso že prej omogoèale spletnih nakupov, so to ponudbo vpeljale v zelo kratkem èasu. In splaèalo se je. Slovenci smo kupovali vse mogoèe stvari, od doma pridelane hrane prek oblaèil, kozmetike do bele tehnike in tehnologije. \r\n  Debirokratizacija\r\n    Med stvarmi, ki smo se jih gotovo najbolj razveselili, so bili nekateri precej poenostavljeni postopki, za katere smo pred tem potrebovali kar nekaj èasa. Tako smo lahko prek spleta odprli banèni raèun, sklenili kredit, zdravstvena, avtomobilska in druga zavarovanja. Tudi zdravstvo nam gre v novih okolišèinah vedno bolj na roke, saj denimo nekateri centri omogoèajo video posvetovanje prek spleta.\r\n  Potovanja\r\n    Turizem je bil med najbolj prizadetimi panogami. Potovanja so še zdaj moèno omejena in med tem, ko smo bili ujetniki lastnih obèin, smo lahko le sanjarili o tem, kam bi se podali. In smo tudi se – s klikom na miško. Po številnih mestih po svetu se namreè lahko sprehodimo virtualno, prav tako kot po številnih najveèjih muzejih sveta, ki so prav ob tej priložnosti veèinoma brezplaèno »odprli svoja vrata«.\r\n    V vseh teh primerih je bilo zelo pomembno, da imamo dobrega ponudnika telekomunikacijskih storitev. Lanska raziskava mednarodnega podjetja Umlaut je pokazala, da ima najboljše omrežje po uporabniški izkušnji Telemach. Na njegove fiksne in mobilne storitve se lahko zanesemo, saj so stabilne in zagotavljajo nemoteno delovanje. Ta èas je za vse nove naroènike fiksnih paketov EON na voljo še posebna akcija – 12 mesecev je naroènina polovièna.","url":"https://www.dnevnik.si/1042931649/posel/novice/pet-stvari-ki-so-zaznamovale-epidemijo"},{"date":"2020-06-15","title":"Svetovni vrh med baletnimi koreografi","intro":"Baletni triptih sodobnih koreografij, Falling Angels, bodo na letošnjem 68. Ljubljana Festivalu na Kongresnem trgu 13. julija izvedli plesalci Slovenskega narodnega gledališèa Maribor. Gre za izjemno baletno predstavo, katere koreografi kraljujejo na samem svetovnem vrhu tega žanra. Vse tri koreografije so v zvrsti sodobnega baleta, nastale za Nizozemsko plesno gledališèe (NDT). Plesalci so izpostavljeni velikemu izzivu med izvedbo koreografskega naèrta vseh treh koreografov, medsebojno sinhrono sodelovanje pa znotraj tega dosega izjemen rezultat.","text":"Left Right Left Right\r\n    Švedski koreograf Alexander Ekman, eden najzanimivejših koreografov našega èasa, s svojim neobièajnim smislom za humor, z naglimi plesno-dramaturškimi preobrati in s premišljenimi izpeljavami ustvarja koreografije, s katerimi se lahko marsikdo poistoveti, najde navdih ali celo poišèe kljuè do rešitve navidezno nerešljivega problema. Ekmanova koreografija je nekakšna študija èloveškega gibanja, ki se zgodi na dokaj nekonvencionalen naèin, v skladu z glasbo Mikaela Karissona – z uporabo 16 tekalnih trakov, s preprostimi, a zato niè manj preprièljivimi odrskimi uèinki in z menjavanjem sodobnih zvoènih pejsažev.\r\n   Handman\r\n    \r\n      Edward Clug je o svoji koreografiji  zapisal: »Handman je delo, ki gledalca popelje na brezskrbno potovanje, v okviru katerega se zgodijo kratka sreèanja med posamezniki. Naslov se navezuje na posebni trenutek v koreografiji, ki ostane morda spregledan. Medtem ko se premikamo, se koreografske sekvence razpletajo pred našimi oèmi in se zakljuèujejo v plesnih situacijah, navdihnjenih s kompozicijo Milka Lazarja.« Umetniški vodja mariborskega Baleta SNG, plesalec in umetnik romunskih korenin, postaja eden najbolj zaželenih sodobnih koreografov na prestižnih baletnih odrih Evrope in sodi med sam vrh najveèjih koreografov in baletnikov po svetu. Za svoje umetniške dosežke je prejel veè državnih in mednarodnih nagrad, med drugim nagrado Prešernovega sklada leta 2005, leta 2008 pa Glazerjevo listino. \r\n   Falling Angels\r\n    Medtem ko Jiøi Kylián obièajno izhaja iz glasbe kot primarnega vira svojih plesnih kreacij (koreografijo ustvari na že obstojeèo glasbeno strukturo), se je v primeru Reichove kompozicije èutil izzvanega, da tokrat dodeli neokrnjeno prioriteto plesu. Èeprav glasba Steva Reicha ustvarja zelo strogo strukturo, daje obenem veliko mero svobode za koreografsko in èustveno interpretacijo. V koreografskem smislu gre za študijo dveh najizrazitejših lastnosti, ki zaznamujeta vsako umetniško delo – disciplina in svoboda. Falling Angels je posveèen izvajalkam in umetnosti uprizarjanja, nastopanja s pripadajoèo eleganco, s tesnobo, s kompleksi manjvrednosti in s humorjem. Je simbol konflikta med pripadnostjo in neodvisnostjo.","url":"https://www.dnevnik.si/1042931676/kultura/splosno/svetovni-vrh-med-baletnimi-koreografi"},{"date":"2020-06-11","title":"Tišina, ki navduši","intro":"Dom ima veliko vlogo na poèutje celotne družine.  Vedno veè ljudi se zaveda kako pomembni so lastni trenutki miru in tišine. In v okolju, kjer živimo na dobro poèutje vplivajo tudi dobri sosedski odnosi.","text":"Se tudi vam dogaja, da doma vedno bolj zaznavate tiste malenkosti, ki jih prej niste? Opažate dobre in slabe lastnosti vašega doma? Vedno bolj se verjetno zavedate, kako pomemben je trenutek lastnega miru. Koliko so vredni dobri sosedje. Kako veliko vlogo ima vaš dom na poèutje celotne družine.\r\n  \r\n  Obdaja nas ogromno elektronskih naprav, ki proizvajajo razliène zvoke. Ni hujšega od hrupa, ki se dogaja na sosedovem dvorišèu. Eden najpogostejših virov je lahko preglasna toplotna èrpalka. To je moteè zvok, ki nam še dolgo odmeva v glavi.\r\n  Ko se odloèate za pomembno naložbo, kakršen je nakup toplotne èrpalke, se moramo zavedati, da bo z nami naslednjih 15 do 20 let. In njena naloga je, da ne vzbuja nobene pozornosti. Zvoki toplotne èrpalke se namreè zlijejo z ostalimi zvoki v hiši ali okolju.\r\n  \r\n    \r\n  \r\n   Mnogo je moteèih zvokov spremlja naš vsakdan. Toplotna èrpalka ni eden izmed moteèih faktorjev, saj je delovanje tišje od delovanja hladilnika.\r\n  V Sloveniji imamo absolutnega zmagovalca med toplotnimi èrpalkami, ki so skoraj neslišne\r\n    Dolgo je veljalo pravilo, da so toplotne èrpalke glasne, vse dokler tega predsodka ni opravila toplotna èrpalka Adapt, ki so jo razvili v Kronotermu.  Adapt je prva toplotna v Evropi s skoraj neslišnim delovanjem in izjemno uèinkovitostjo. Uporabniki pravijo, da ni glasnejša od delovanja hladilnika.\r\n  Specialisti za tihe toplotne èrpalke\r\n    V Kronotermu so se odloèili, da glasnost delovanja prepustijo lastnim strokovnjakom, ki so toplotno èrpalko znali utišati. Tako niti vi niti vaš sosed ne bosta vedela, da Adapt tiho dela v ozadju. Ko nekdo posluša delovanje toplotne èrpalke Adapt, je ravno tišina tista, ki najbolj navduši.\r\n    \r\n      \r\n    \r\n    Enostavno upravljanje toplotne èrpalke preko telefona ali tablice. Preizkusite Cloud.Kronoterm še danes. \r\n   Obèutek topline, v zvoku tišine\r\n    Za brezhibno delovanje toplotne èrpalke so v Kronotermu uporabili velike visoko uèinkovite ventilatorje s posebnimi bionièno oblikovanimi lopaticami. Poleg teh k neverjetni tihosti pripomore tudi velika èelna površina, kar povzroèa majhen tlaèni padec, zato se za doseganje potrebnega pretoka ventilator vrti z nižjimi vrtljaji. In nenazadnje so poleg izjemno modernega izgleda in dovršenega ohišja za izdelavo uporabili materiale, ki vsrkajo hrup in vibracije kompresorja. \r\n    Tako zelo, da boste med spanjem slišali samo svoje misli. Kako – poglejte si video.\r\n    \r\n      \r\n    \r\n   Ustvarjene za domaèe podnebne razmere\r\n    Uporabniki Kronotermu zaupajo zato, ker vedo, da je to slovensko družinsko podjetje z lastno proizvodnjo, organiziranim servisom, z dolgoletno tradicijo in izkušnjami, kjer  zelo dobro poznajo vaše potrebe. Vedo, da ste vsakodnevno obdani z mnogo glasovi, ki kratijo vaš mir, motijo tudi vas in vaše sosede. S toplotnimi èrpalkami Kronoterm se bodo vaši sosedski odnosi kveèjemu samo še izboljšali.\r\n    \r\n      \r\n    \r\n    Pred nakupom testirajte kako se Kronoterm toplotna èrpalke Adapt poda na vašo zelenico. Enostavno preko aplikacije Kronoterm AR – prenesite si jo zdaj.\r\n    Èe želite, da boste do kurilne sezone imeli nov varèen in predvsem tih ogrevalni sistem, je zdaj idealen èas, da se povežete s Kronoterm na info@kronoterm.com oz. jih poklièite na 03 703 16 20.\r\n    Veè: www.kronoterm.com","url":"https://www.dnevnik.si/1042931494/posel/novice/tisina-ki-navdusi"},{"date":"2020-06-20","title":"Goran Vojnoviæ: Zgodovina v reki","intro":"Ko je v èasu protestov #blacklivesmatter  Winston Churchill nenadoma postal rasist in ko je moral britanski premier Boris Johnson jeznim protestnikom pojasnjevati, kdo in kaj vse je bil veliki Churchill in zakaj njegovemu spomeniku ni mesto na dnu Temze, je imel najbrž ves Balkan, vkljuèno s Slovenijo, moèan obèutek že videnega.","text":"Nekaj zelo podobnega smo namreè mi že doživeli, ko je v èasu tranzicije pri nas Josip Broz Tito postal klavec in se je zaèelo množièno preimenovanje Titovih mest, u...","url":"https://www.dnevnik.si/1042932295/mnenja/kolumne/goran-vojnovic-zgodovina-v-reki"},{"date":"2020-06-20","title":"Boris Dežuloviæ: Za Cankarjev dom spremni!","intro":"Ni veè zanesljivega Predraga, da bi zapolnil luknje v mojem spominjanju tistih pijanih let, a na podlagi tega, kar je v njem ostalo, lahko precej toèno rekonstruiram tisti veèer.  Bila je zima v vojnem letu enaindevetdeset. Predrag in jaz sva takrat skupaj z Viktorjem delala Feral, satirièno prilogo Slobodne Dalmacije, in med dvema Feraloma kot vojna poroèevalca obiskovala bojišèa. Tempo je bil peklenski in samomorilski in težko bi preživeli brez kultne oštarije Stefanel, ki jo je imel na splitskem Toæu  najin prijatelj Miro, èigar  srbska krvna telesca so bila razlog, zaradi katerega je v tistih letih Stefanel dvakrat ali trikrat letel v zrak.","text":"Split je bil takrat  tak kot Casablanca v štiridesetih letih, Stefanel pa je bil naš Rick's Café Américain, le da je bilo namesto Samovega klavirja iz zvoènika sliš...","url":"https://www.dnevnik.si/1042932294/mnenja/kolumne/boris-dezulovic-za-cankarjev-dom-spremni"},{"date":"2020-06-20","title":"Janezovih 280 znakov","intro":"Dragi Donald. Tvitam ti poèasi, ker vem, da imaš težave s hitrim branjem. Tvitam ti, ker vem, da te branje veè kot 280 znakov hitro utrudi.  Tvitam ti tudi, ker od takrat, ko sem pisal dolgo prošnjo za ponovni sprejem v ZK, niti sam ne zmorem  komunikacije, daljše od 280 znakov.","text":"Tvit št. 1\r\n    Gledam TV in vem, da ti je zelo težko, ko te novinarski prostituti  s CNN in  New York Timesa blatijo za 35 dolarjev. Ob èes...","url":"https://www.dnevnik.si/1042932308/mnenja/glosa/janezovih-280-znakov"},{"date":"2020-06-18","title":"Poèivalšek zamenjuje šefinjo direktorata za turizem","intro":"Helena Cvikl se je na mestu šefinje direktorata za turizem obdržala le devet mesecev. Namesto nje naj bi bila imenovana nekdanja uslužbenka gospodarskega ministrstva, ki je bila v torek iz registra poslovnih subjektov izbrisana kot samostojna podjetnica.","text":"Gospodarski minister Zdravko Poèivalšek bo zamenjal Heleno Cvikl, direktorico direktorata za turizem, ki deluje v okviru ministrst...","url":"https://www.dnevnik.si/1042932164/posel/novice/pocivalsek-zamenjuje-sefinjo-direktorata-za-turizem"},{"date":"2020-06-18","title":"Valiè-Zverova ne bi vrnila vsega, kar si je preveè  izplaèala","intro":"Notranja revizija na Študijskem centru za narodno spravo je ugotovila vrsto nepravilnosti. Med drugim je direktorica Andreja Valiè Zver prejemala previsoko plaèo. A celotnega preveè izplaèanega zneska ne namerava vrniti in ocenjuje, da je zavod nenehno pod udarom nasprotnikov spravnega procesa.","text":"Andreja Valiè Zver, ki je na èelu  Študijskega centra za narodno spravo (ŠCNS) vse od njegove ustanovitve v èasu prve Janševe vlade leta 2008, si je zadnja štiri le...","url":"https://www.dnevnik.si/1042932172/slovenija/valiczverova-ne-bi-vrnila-vsega-kar-si-je-prevec-izplacala"},{"date":"2020-06-17","title":"Vnesene okužbe iz tujine in težave s karanteno","intro":"Po sprošèanju omejitev pri prehajanju meje so bile v Slovenijo vnesene okužbe s  koronavirusom iz Švedske, Srbije, BiH in Rusije. Okužbe niso prinesli zgolj turisti, temveè potniki z razliènimi nameni potovanj.","text":"»Naš cilj je ohraniti Slovenijo v takšnem stanju, kot je, v tako imenovani plesni fazi, ko število okužb malo narašèa, malo pada,« razlaga Milan Krek\r\n                    \r\n                        Milan Krek NIJZ seznam varnih držav seznam riziènih držav koronavirus ministrstvo za zdravje policija karantena Zahodni Balkan Severna Makedonija izpostavljamo","url":"https://www.dnevnik.si/1042932086/slovenija/vnesene-okuzbe-iz-tujine-in-tezave-s-karanteno"},{"date":"2020-06-16","title":"Teršek ni bil izvoljen: Opozicija krivi SMC, ta trdi, da je držala besedo","intro":"Èeprav mu je podporo napovedovalo veè kot 50 poslancev, je Andraž Teršek danes dobil le 42 glasov in ni bil izvoljen za ustavnega sodnika. V opoziciji krivijo koalicijsko SMC, v tej trdijo, da so držali besedo in glasovali za Terška.","text":"Ustavni pravnik Andraž Teršek ni bil izvoljen za ustavnega sodnika. Za izvolitev bi potreboval 46 poslanskih glasov, dobil pa jih je le 42. Kar je...","url":"https://www.dnevnik.si/1042932050/slovenija/dz-ni-potrdil-andraza-terska-za-ustavnega-sodnika"},{"date":"2020-06-16","title":"Sedem zvezdic za Slovenijo","intro":"Mednarodni kulinarièni vodnik Michelin je Sloveniji, oziroma slovenskim restavracijam podelil kar sedem zvezdic. Dve je dobila Ana Roš oziroma njena Hiša Franko iz Kobarida, po eno so si zaslužili Hiša Denk (Kungota), Pri Lojzetu (Zemono pri Vipavi), Vila Podvin (Radovljica), Dam (Nova Gorica) in Atelje (Ljubljana).","text":"Podelitev, ki je potekala na Ljubljanskem gradu je imela nekajmeseèno zamudo zaradi koronavirusa, Michelinovi kritiki pa so poleg šestih, ki so dobile zvezdice, omenili še 37 slovenskih restavracij, ki jih bodo priporoèali v svojem vodniku. Kulinarièni vodnik Michelin je letos prviè ocenjeval slovenske lokale.\r\n  Spomnimo. Naša država je med redkimi v Evropi, ki jih Michelinovih kritiki doslej niso opazili, zdaj pa so jih slovenski turistièni delavci v okviru Ministrstva za gospodarstvo povabil k ocenam in vabilu dodali skoraj milijon evrov, ki naj bi Michelinovih kritikom zadostovali za dve leti. Medtem ko državni turistièni delavci trdijo, da gre za investicijo, ki se bo obrestovala, je kar nekaj takšnih, ki opozarjajo, da kritike, ki jih plaèamo, ne morejo biti realne. Konec koncev je kar nekaj razvitih držav, ki Michelinu ne plaèujejo, pa jih morajo francoski kritiki vseeno uvrstiti v svoje vodnike. Naj omenimo še, da si je Slovenska turistièna organizacija vplaèilo denarja Michelinu zamislila kot propagandno akcijo za Slovenijo in za lepote Slovenijo na sploh, na prireditvi, ki je potekala v anglešèini (brez prevoda), pa so ves èas poudarjali zeleni in trajnostni turizem.","url":"https://www.dnevnik.si/1042932031/magazin/kulinarika/sedem-zvezdic-za-slovenijo"},{"date":"2020-06-15","title":"Zanikanja in vrenja v stranki upokojencev","intro":"V poslanski skupini DeSUS zanikajo informacije, da so njihovi poslanci bojkotirali koalicijski vrh na Brdu pri Kranju. Kljub temu vztrajajo, da bo morala koalicija izpolniti obljube glede demografskega sklada. Oèitno  tudi je, da se predsednica DeSUS Aleksandra Pivec vse težje znajde v trikotniku interesov med poslanci, stranko in vlado.","text":"Nenavadno oster odziv predsednice DeSUS Aleksandre Pivec na petkove proteste v prestolnici, v katerem je povzela retoriko predsednika vlade Janeza ...","url":"https://www.dnevnik.si/1042932004/slovenija/zanikanja-in-vrenja-v-stranki-upokojencev"},{"date":"2020-06-15","title":"Osumljenec za trojni umor: le molèe je srepo gledal predse","intro":"Za štiriindvajsetletnika, osumljenega umora starih staršev in strica, je preiskovalna sodnica danes zaradi ponovitvene nevarnosti odredila enomeseèni pripor na mariborski psihiatriji. Kaj naj bi mladenièa gnalo v tako okrutno krvavo dejanje, ni znano.","text":"V primežu policistov, ki so ga iz pridržanja pred okrožno sodišèe v Ljubljani privedli danes dopoldan, je štiriindvajsetletni Peter Gaspeti molèe ...","url":"https://www.dnevnik.si/1042931935/kronika/osumljenca-trojnega-umora-pripeljali-pred-preiskovalnega-sodnika"},{"date":"2020-06-20","title":"Intervju z generalnim direktorjem policije: »In kaj bi bilo narobe, èe bi bili po vsej Sloveniji vojaki?«","intro":"Generalni direktor policije mag. Anton Travner nas je v nasprotju z njegovimi predhodniki prièakal v policijski uniformi, in ne v kravati. Veèino svoje kariere v policiji je preživel prav na uniformiranih delovnih mestih, medtem ko je veèina generalnih direktorjev policije v zadnjem èasu prihajala iz kriminalistiènih vrst.","text":"Pravnik, ki se je kot generalni direktor (najprej kot vršilec dolžnosti) v policijo vrnil iz Ženevskega centra za demokratièni nadzor nad oboroženimi silami (DCAF),...","url":"https://www.dnevnik.si/1042932299/slovenija/intervju-z-generalnim-direktorjem-policije-in-kaj-bi-bilo-narobe-ce-bi-bili-po-vsej-sloveniji-vojaki-"},{"date":"2020-06-20","title":"Michelin v Sloveniji: šest gostiln, sedem zvezdic","intro":"Sprehodili smo se med slovenskimi Michelinovimi zvezdicami.","text":"Hiša Franko Ana Roš\r\n    Najboljša kuharica na svetu je v zadnjih letih povsem spremenila klasièno kuhinjo v Hiši Franko v Starem selu, stre...","url":"https://www.dnevnik.si/1042932313/magazin/kulinarika/kulinaricne/michelin-v-sloveniji-sest-gostiln-sedem-zvezdic"},{"date":"2020-06-20","title":"Nihèe si ne zasluži, da bi ga pustili na stranskem tiru, ker je star in bolan","intro":"Medicina najveè ve o virusu, o starejših pa  najveè vedo tisti, ki se z njimi ukvarjajo, in  starejši sami. Naši sogovorniki verjamejo, da je bila vsaka odloèitev pristojnih v zvezi s starejšimi med epidemijo sprejeta v dobri veri, da bo z njo mogoèe doseèi èim boljše rezultate. Ti so bili takrat prava uganka, zdaj pa je skrajni èas za razmisleke in èim hitrejše popravke, preden nas ujame morebiten drugi val širjenja virusa in z njim ponovne izredne razmere.","text":"Epidemija je prinesla številna spoznanja. Na podroèju skrbi za starejše je  po mnenju Darinke Klemenc iz združenja za dostojno starost Srebrna nit ...","url":"https://www.dnevnik.si/1042932293/slovenija/nihce-si-ne-zasluzi-da-bi-ga-pustili-na-stranskem-tiru-ker-je-star-in-bolan"},{"date":"2020-06-20","title":"Jasna Podreka, sociologinja: Nasilje se zaène že veliko pred prvo klofuto","intro":"Pekel so ljudje okoli nas. Sartrovo misel iz drame Za zaprtimi vrati še kako dobro razumejo ženske, žrtve nasilja svojih partnerjev. Zanje je pobeg pred virusom med štiri stene v èasu izolacije pomenil pravo noèno moro s klofutami, brcami, žaljivkami, ponižanjem. Po statistiki policije se je v tem èasu stopnja družinskega nasilja povišala za petino. Raziskava pa je pokazala, da je vsaka druga Slovenka vsaj enkrat v življenju doživela vsaj eno od oblik nasilja, najveèkrat psihièno in telesno. To težko, tragièno, temaèno tematiko s poudarkom na femicidih, nasilnih smrtih žensk, že petnajst let raziskuje sociologinja dr. Jasna Podreka.","text":"Je torej dom za ženske veliko bolj nevaren kot ulica?\r\n  Žal res. Pri moških so glavni krivci za nasilje tujci ali znanci izven doma, pri ženskah p...","url":"https://www.dnevnik.si/1042932306/kronika/jasna-podreka-sociologinja-nasilje-se-zacne-ze-veliko-pred-prvo-klofuto"},{"date":"2020-06-20","title":"Predzgodovina zadnjega preseneèenja Angele Merkel","intro":"V svojem dolgem vodenju Nemèije na položaju kanclerke je Angela Merkel vedno znova pokazala, da zna presenetiti. Tokrat je prekosila samo sebe.","text":"Leta 2010 je Merklova povsem v nasprotju s prièakovanji zahtevala, da se Mednarodni denarni sklad vkljuèi v prizadevanja za reševanje Grèije. Po letu 2011 je,  ko s...","url":"https://www.dnevnik.si/1042932301/svet/predzgodovina-zadnjega-presenecenja-angele-merkel"},{"date":"2020-06-20","title":"Najbolj razvpiti vohuni","intro":"Lahko bi pisali o najboljših vohunih v zgodovini, a je jasno, da res najboljših niso nikoli odkrili ali javno hvalili. Lahko bi govorili o vohunih, ki so najveè prispevali h kakšni vojni ali spopadom, pa bi tudi s tem zašli v nedoloèen prostor, v katerem je   zmaga nekoga poraz drugega in obratno. Zato bomo govorili o najbolj znanih vohunih, o tistih, ki so dvignili najveè prahu, o tistih, ki se jih svetovna zgodovina najbolj obširno spominja. Kdo je bil pravi James Bond, s kom je spala Mata Hari, kje sta naredila napako zakonca Rosenberg in kdo je bil Alfred Dreyfuss, ki je po nedolžnem sedel na Hudièevem otoku. Mimogrede, v zadnjem èasu se veè piše tudi o dveh slovenskih špijonih. O Vladimirju Vauhniku (1896–1955), jugoslovanskem atašeju v Berlinu pred drugo svetovno vojno, ki je menda  vedel, kdaj bodo Nemci napadli Jugoslavijo in Sovjetsko zvezo, pa ga niso poslušali, ter o Vladimirju Kanteju (1905–1945), policistu iz Ljubljane, ki je pomagal borcem proti okupatorju.","text":"Francis Walsingham (1532–1590)\r\n    Britanski diplomat, obvešèevalec in državnik je pri kraljici Elizabeti I. opravljal delo glavnega tajnik...","url":"https://www.dnevnik.si/1042932307/magazin/aktualno/najbolj-razvpiti-vohuni"},{"date":"2020-06-20","title":"Anoushka Shankar, glasbenica: Moj priimek je tudi moje  prekletstvo","intro":"Anoushki Shankar je bila – kot  namiguje že njen priimek  –  indijska klasièna glasba položena neposredno v zibko. Je namreè hèi slavnega oèeta, mojstra Ravija Shankarja, ki je zvok sitarja ponesel v svet. V nekem trenutku je bil tako velik del zahodne popularne glasbe  pod moènim vplivom tradicionalnih indijskih zvoèil.","text":"Anoushka nadaljuje tradicijo svojega oèeta, vendar ji dodaja svoje poudarke. Lahko bi celo rekli, da se je notranje povsem osamosvojila, èetudi je na vsakem koraku...","url":"https://www.dnevnik.si/1042932303/kultura/glasba/anoushka-shankar-glasbenica-moj-priimek-je-tudi-moje-prekletstvo"},{"date":"2020-06-21","title":"Po zraku letijo milijarde","intro":"Letalska industrija se v koronakrizi le  poèasi postavlja na noge, èe lahko temu sploh reèemo postavljanje. S tem ko so turizem in potovanja èez noè zamrli in so letalske družbe parkirale svojo floto, so se  šele zaèele kazati vsa razsežnost pandemije in njene posledice.","text":"Veèini letalskih družb se je zmanjšal prihodek za okoli 80 odstotkov in še konec aprila je bilo prizemljene dve tretjini vse svetovne flote, to je okoli 17.000 leta...","url":"https://www.dnevnik.si/1042932111/posel/novice/po-zraku-letijo-milijarde-"},{"date":"2020-06-20","title":"Namesto 53,9 milijona Agrokorju le milijon globe","intro":"Potem ko je agencija za varstvo konkurence Agrokorju  izrekla globo v znesku 53,9 milijona evrov, ker ni priglasil koncentracije po prevzemu Costelle, je ljubljansko okrajno sodišèe hrvaškemu koncernu prisodilo nekajkrat nižjo globo.","text":"Ker propadla skupina Agrokor v lasti Ivice Todoriæa ob prevzemu proizvajalke vod Costella iz Fare na Dolenjskem leta 2016 ni priglasila koncentracije na trgu, èepra...","url":"https://www.dnevnik.si/1042932350/posel/novice/namesto-539-milijona-agrokorju-le-milijon-globe"},{"date":"2020-06-19","title":"Vsi smo zunaj cone udobja","intro":"Covid-19 nas vsak dan znova meèe  iz naše cone udobja, v èemer nihèe ne uživa. Doloèena podjetja pa imajo zaposlene tako imenovane menedžerje sreèe, ki bedijo nad obèutki varnosti, ugodja in vkljuèenosti, ti pa pomembno prispevajo k boljši organizacijski klimi in osebni sreèi.","text":"»Sreèa je stanje. Varnost, vkljuèenost in možnost odloèanja pa je pot do tega stanja,« poudarja Perry Timms, najvplivnejši britanski kadrovski menedžer 2017–2019. Timms poudarja, da menedžerji sreèe niso nekaj novega. »Njihova vloga je, da bedijo nad obèutkom ugodja in sigurnosti, da vzpodbujajo odprt dialog in omogoèajo vkljuèenost razliènih idej ter da ustvarijo okolje, kjer se vsi poèutijo varne.« V hipu, ko se je  z razglasitvijo karantene zaradi epidemije koronavirusa domala vse  spremenilo, so menedžerji sreèe dobili še dodatno priložnost, da izkažejo, kaj vse lahko njihova funkcija spremeni.   Cona udobja je namreè èez noè izpuhtela. Urška Stanovnik, odgovorna za kadre in menedžerka za sreèo zaposlenih v podjetju Optiweb, poudarja, da se zaposleni po 3 mesecih dela od doma poèasi vraèajo na delo v pisarne. »Virtualna komunikacija je v èasu dela od doma postala nova realnost. Stanje se poèasi umirja, zato se z zaposlenimi postopoma vraèamo na delo v pisarne, vsekakor pa bo delo od doma ostalo del nas tudi v prihodnje,« dodaja. Že po prvem tednu so ugotovili,  da tehnologija zagotavlja, da pogovori in sestanki nemoteno teèejo. Bistveno je, da je menedžer sreèe na voljo zaposlenim za razna vprašanja in da se veèkrat oglasi, povpraša, kako so, se dogovori za kakšen neformalen klic. »Obèasno smo imeli vsi skupaj virtualno kavo ali pa si dan popestrili s kakšnimi slikami dela od doma. Izvedli smo tudi team building na daljavo. Tovrstna izkušnja je pomembna iz veè vidikov. Èe se situacija še kdaj ponovi, imamo sedaj ustrezne mehanizme za delo in smo na to pripravljeni v vsakem trenutku. Razvili smo nove prakse za delo od doma in postali še bolj fleksibilni.« \r\n  V iskanju treznega ravnotežja\r\n    Še posebno v teh negotovih èasih, ko nihèe ne ve, kaj natanèno bo prinesla prihodnost, komunikacija ne sme presahniti. Kljub temu  »Nihanja v razpoloženju vseh nas so bila precej veèja, en dan smo bili pozitivni, da bo vse dobro, že naslednji dan smo razmišljali o èrni prihodnosti in kaj nam bo prinesla. Resnica je bila nekje vmes – med tem, da je situacija katastrofalna, in tem, da je vse v redu. Ne eno ne drugo ne drži.« Kot pravi, se sama skuša èim bolj prilagoditi in je v dneh, ko je potrebna komunikacija v živo, vedno na voljo v podjetju. Skupaj z vodji se predvsem trudijo, da podajajo realne in jasne informacije ter da poskušajo sodelavce pripraviti na vse možne scenarije. »Verjamem pa, da bo komunikacija lahko naslednji teden spet drugaèna, nihèe ne ve, zato se trudimo ostati agilni.«  Situacija je neprijetna, ker je tako nepredvidljiva. Informacije se praktièno iz dneva v dan spreminjajo. »Zaradi tega smo vsak dan postavljeni zunaj svoje cone udobja.« To za nikogar ni ugodno, saj smo ljudje po naravi radi v coni udobja, v obmoèju znanega. Èe smo v preteklem letu oziroma letih mogoèe zaspali na lovorikah, ker je bila gospodarska situacija tako svetla, se je to èez noè spremenilo.«","url":"https://www.dnevnik.si/1042932238/posel/zaposl/vsi-smo-zunaj-cone-udobja"},{"date":"2020-06-19","title":"Mimika pisanja zajame celotno osebnost","intro":"Pri izboru pravih sodelavcev se zaposlovalci opirajo na razlièna orodja in metode. Ena izmed njih je grafologija, ki poda dodaten uvid v v posameznikovo osebnost, a se je kljub znanstvenemu napredku še vedno drži sloves nekakšne okultne vede.","text":"Kakšen bo novi sodelavec na dolgi rok, torej ko se v delovnem okolju »udomaèi«, zanima domala vsakega delodajalca. Vse bolj priljubljena so psihološka testiranja, ki   razkrijejo le del osebnosti, zlasti dolgoroèna napoved celotne osebnosti kandidata pa je vrzel, ki je tovrstna orodja ne zapolnijo.  Na tej toèki zaposlovalcem na pomoè priskoèijo grafologi. S tem, ko grafolog analizira, kako možgani in živci avtomatsko in podzavestno premikajo pisalo po papirju, »ujamemo« vse druge sestavne dele podzavesti in lastnosti, ki se zanesljivo pokažejo šele dolgoroèno. »Gre za poglobljeno analizo osebnosti, s katero lahko že zelo zanesljivo doloèimo približno 800 kompetenc in lastnosti s podroèij motivacije in èustev ter miselne in socialne ravni,« pojasnjuje Janez Turk, kadrovik in grafolog v podjetju Vovko. Grafološko mnenje je lahko dobrodošlo tudi,   ko kadrovik išèe le eno specifièno  kompetenco, denimo sposobnost za delo v laboratoriju, psihièno ali fizièno vzdržljivost, prodajne sposobnosti, roène ali matematiène spretnosti, sposobnost prenašanja znanja na druge, inovativnost…\r\n  Kaj razkriva vaša pisava?\r\n    Analiza pisave pa  lahko kadroviku pride prav tudi, ko meni, da je v njihovem delovnem okolju sicer obetaven zaposleni, ki pa se mu pogodba o zaposlitvi izteka in še nima dobrih oziroma prièakovanih rezultatov. »Z analizo njegovega grafomotoriènega giba si lahko pomagamo ugotoviti, ali gre mogoèe za kakšno trajno lastnost v osebnosti, kot so nestalna volja, neodloènost, nezmožnost zakljuèevanja, poèasnost, dlakocepstvo, slaba organiziranost…, kar pomeni, da tudi po podaljšanju pogodbe ne bo imel prièakovanih rezultatov.« \r\n    Prav tako si z grafologom kadrovik lahko pomaga ob izpraznitvi delovnega mesta zaradi odpovedi ali nujnega poveèanja ekipe ali  ko želi podjetje nadpovpreèno uspešnega sodelavca nagraditi z napredovanjem na primer v vodjo oddelka ali poslovalnice, kjer je poleg splošnih kompetenc, kot so odgovornost, natanènost, èustvena stabilnost in hitro uèenje, treba imeti še delovno specifiène kompetence, kot so motiviranje, delegiranje, doseganje rezultatov, poroèanje, delo s tabelami in druge. Grafolog lahko oceni te nove kompetence na lestvici od 0 do 100 odstotkov in opiše tudi slog vodenja, h kateremu se bo zaposleni najraje zatekal. »Pri tem pa ne smem odloèati o primernosti kandidata,  opišem zgolj njegove moène lastnosti in lastnosti, ki bi za delo lahko pomenile težavo; na primer kljubovalnost, nesamostojnost, demotiviranost,« pojasnjuje  Turk.     \r\n  Koliko mora znati kadrovik?\r\n      Veè znanja imamo, bolj zanesljivo in natanèno lahko nekaj trdimo. »Èe analiziramo vseh 226 pisalnih znaèilnosti (znakov), imamo dovolj opornih toèk, da za doloèene osebe in kompetence z veè kot 90-odstotno gotovostjo trdimo, kako moèno je izražena. Za vsako trditev namreè išèemo dokaze v vsaj treh drugih znakih. V Italiji imajo triletni študij, kjer se uèijo predvsem psihologije in zakaj se posamezne lastnosti izrazijo prav v doloèenem grafiènem gibu. V psihologiji obstaja tudi posebna veja, in sicer psihologija pisave,« pojasnjuje grafolog Janez Turk. Sam pa verjame v kombinacijo pisalnih znaèilnosti, ki jih tudi kot kadrovik vedno pogleda ne glede na delovno mesto. »Hitro razkrijejo prisotnost nekaterih najbolj iskanih kompetenc, kot so samodisciplina (stalen pritisk, ravne vrste, enaka, skrbna, povezana), doseganje rezultatov (dolge zanke g, j, f, p, povezana, moèan pritisk, fluidna, elastièna, èvrsta), timska usmerjenost (okrogle povezave med èrkami, velik presledek med èrkami, rahlo menjajoè naklon èrk, trebušèki a, o, d, g razliènih oglatosti, poteze navzdol v k, h, l, j, g, t, ukrivljene v desno kot èrka c) in  èustvena stabilnost.","url":"https://www.dnevnik.si/1042932237/posel/zaposl/mimika-pisanja-zajame-celotno-osebnost-"},{"date":"2020-06-19","title":"Fed ponovno rešitelj","intro":"Prejšnji teden je prviè od zaèetka izjemne rasti na delniški trgih, ki se je prièela 24. marca in v katere kratkem èasu je najpomembnejši ameriški borzni indeks S&P 500 pridobil veè kot 45 odstotkov, kazalo, da je rast ogrožena. Predvsem prejšnji èetrtek, ko je S&P 500 v enem dnevu izgubil 6 odstotkov, je spomnil na paniène dni iz obdobja pandemije. Tudi na zaèetku tega tedna, v ponedeljek, je kazalo slabo. Poroèali so o novih okužbah v Pekingu in zaprtju dela mesta ter o narašèanju obolelih v številnih ameriških zveznih državah, ki so odprle svoje gospodarstvo. Zaradi strahu pred drugim valom epidemije, ki bi prepreèil hitro gospodarsko okrevanje, so bili vlagatelji nervozni in kazalo je na nove krepke izgube, še pred odprtjem trga je kazalo na izgubo v višini treh odstotkov. Nato pa sredi dneva preobrat. Kot že veèkrat je na pomoè v pravem èasu prišel Fed, ki je sporoèil, da bo po odkupih državnih obveznic in obvezniških ETF-skladov prièel še z neposrednim odkupovanjem podjetniških obveznic in indeksi so dan konèali v plusu. To ni bilo nakljuèno, Fed je s posredovanjem v pravem trenutku še enkrat pokazal, da si želi rasti na delniških trgih. V torek so bili objavljeni še podatki o prodaji na drobno v ZDA, ki je bila v  maju precej boljša od napovedi, in razpoloženje na borzah se je v torek še dodatno izboljšalo. Trgi so se stabilizirali in za zdaj kaže, da je mini korekcija iz prejšnjega tedna, v kateri je S&P 500 izgubil dobrih 8 odstotkov, konèana, èeprav skrbi med vlagatelji zaradi narašèanja primerov okužb na Kitajskem in v ZDA ostajajo.","text":"Kot zanimivost omenimo še, da so profesionalni vlagatelji v ZDA še naprej pesimistièni. V junijski raziskavi med upravljalci skladov v ZDA je 53 odstotkov upravljalcev odgovorilo, da gre trenutno le za rast znotraj medvedjega trenda, le 37 odstotkov jih meni, da smo že v novem bikovskem trendu. Kar 78 odstotkov jih meni, da so delnice trenutno precenjene, in le 18 odstotkov jih meni, da bo gospodarstvo doživelo okrevanje v obliki èrke v. Velika veèina prièakuje poèasnejše okrevanje v obliki èrke u ali w. Kljub skepsi profesionalnih vlagateljev ti poèasi le spreminjajo svoje mnenje, saj je bilo v  maju  pesimistiènih profesionalnih vlagateljev še veè. V prejšnjem mesecu je kar 68 odstotkov vprašanih odgovorilo, da gre trenutno le za rast znotraj medvedjega trenda, in le 25 odstotkov, da smo že v novem bikovskem trendu.","url":"https://www.dnevnik.si/1042932226/posel/borzni-komentar/fed-ponovno-resitelj"},{"date":"2020-06-19","title":"NLB v novo lizinško družbo vložila tri milijone evrov","intro":"Po zaèeti likvidaciji NLB Leasinga pred dobrima dvema letoma so v NLB pred dnevi s tremi milijoni evrov ustanovili družbo NLB Lease&Go. Hkrati so skupaj s KBC zakljuèili prodajni postopek življenjske zavarovalnice NLB Vita, kar je predstavljalo izpolnitev zadnje zaveze do evropske komisije.","text":"Potem ko je Nova Ljubljanska banka aprila pridobila soglasje Evropske centralne banke, da se lahko ukvarja z lizinškimi posli, je proti koncu maja ustanovila družbo...","url":"https://www.dnevnik.si/1042932239/posel/novice/nlb-v-novo-lizinsko-druzbo-vlozila-tri-milijone-evrov"},{"date":"2020-06-18","title":"Evropska unija želi moènejšo zašèito za svoje gospodarstvo","intro":"Ob strateškem partnerstvu s Kitajsko zaèenja Evropska unija  Peking vse bolj dojemati tudi kot strateško grožnjo. Z novim razmislekom, kako zašèititi evropska podjetja pred prevzemi konkurentov iz tujine, ki prejemajo državne subvencije, nadaljuje  prizadevanja za veèjo zašèito evropskega gospodarstva.","text":"Od leta 2003 sta EU in Kitajska  strateški partnerici. Dobro sodelovanje z medsebojno pomoèjo se je potrdilo tudi ob izbruhu epidemije v zaèetku leta, hkrati pa je...","url":"https://www.dnevnik.si/1042932251/posel/novice/evropska-unija-zeli-mocnejso-zascito-za-svoje-gospodarstvo"},{"date":"2020-06-21","title":"Beli mož in krvoloèna nevesta","intro":"Številni slovenski gradovi imajo bogato, pogosto tudi temaèno zgodovino. In kot se spodobi za grad v prestolnici, tudi ljubljanski izpolnjuje nekaj pogojev za zgodbe o duhovih.","text":"Eden od teh je zagotovo dejstvo, da je bila na ljubljanskem gradu od leta 1815 kaznilnica, ki je ob odprtju veljala za eno najsodobnejših v takratni monarhiji. V nj...","url":"https://www.dnevnik.si/1042932108/lokalno/ljubljana/beli-moz-in-krvolocna-nevesta"},{"date":"2020-06-20","title":"Vsakodnevna prometna gneèa proti nakupovalnemu centru","intro":"Jurèkova cesta je postala neprimerna za poveèan promet, ki se vije proti nakupovalnemu središèu Rudnik. Omejitve hitrosti mnogi vozniki ne upoštevajo, stanovalci pa že leta  opozarjajo na nevarno cesto.","text":"Stanovalci ob Jurèkovi cesti že nekaj let, pravzaprav odkar je bilo zgrajeno nakupovalno središèe Rudnik, nimajo miru. Kolone avtomobilov, ki se dnevno vozijo po cesti, ki je ozka in neprimerna za takšen tranzit, so še zlasti dolge ob petkih popoldan in sobotah dopoldan, ko se ljudje odpravljajo po nakupih. Poleg tega ob cesti gradijo novo stanovanjsko naselje z 96  stanovanji, kar bo promet še poveèalo. \r\n  »Èe želimo priti ven iz ulice, moramo dolgo èakati, da nam sploh kdo ustavi, promet je zgošèen, hrup  neznosen. Ljudje po cesti, kjer je omejitev hitrosti 50 kilometrov na uro, vèasih drvijo tudi osemdeset in veè. Na prehodih za pešce redko kdo sploh ustavi, saj je cesta ravna in plin pohodijo  do konca,« je dejala ena od domaèink, ki se boji, da bo vse skupaj še huje, ko bo zgrajeno novo  naselje.  \r\n  Stanovalci se še dobro spominjajo prometne nesreèe s smrtnim izidom, ki se je na Jurèkovi cesti zgodila marca letos. Voznik, ki je vozil s preveliko hitrostjo in bil poleg tega še alkoholiziran, je povozil peško na prehodu za pešce. »Kultura voznikov je na dnu, ko želiš preèkati cesto na oznaèenem prehodu, te vozniki enostavno ignorirajo,« se je pridušala stanovalka, ki ni edina, ki jo poveèan promet po tej cesti moti, prav tako tudi redko zasledi, da bi policisti ali redarji opravljali meritve hitrosti.\r\n  Redarji merijo hitrost  \r\n    Na Mestni obèini Ljubljana zagotavljajo, da meritve hitrosti izvajajo z vozilom z vgrajeno samodejno merilno napravo v službenem vozilu mestnega redarstva, in sicer na naslovu Jurèkova cesta 65, kjer je hitrost omejena na 50 km/h, in na naslovu Jurèkova cesta 40, kjer je hitrost prav tako omejena  na 50 km/h. Meritve se izvajajo ob razliènih dneh in urah v skladu z elaboratom meritev. »V obdobju od 1. januarja 2019 do 10. marca 2020 je bilo na omenjenih lokacijah opravljenih skupno 27 meritev v efektivnem èasu 12 ur in 50 minut. Izvajanje meritev na obeh lokacijah bomo nadaljevali tudi v prihodnje,« zatrjujejo na Mestni obèini Ljubljana. \r\n    Okoliški prebivalci so že razmišljali o tem, da bi veljalo  na cesti, ki je dolga in ravna, postaviti hitrostne ovire, vendar na obèini pravijo, da doslej potrebe po tem ni bilo in da na splošno velja, da se hitrostne ovire postavljajo v neposredni okolici šol in vrtcev, ki jih v neposredni bližini ni, razen zasebnega vrtca, ki deluje blizu križišèa s Peruzzijevo cesto. \r\n  Prenovili naj bi  jo leta 2022\r\n    Na obèini tako nekega poveèanega tranzita po tej cesti ne zaznavajo,  preprièani so, da ta do nakupovalnih središè poteka po Dolenjski cesti. Stanovalci  nasprotno zatrjujejo, da se je veèina prometa do nakupovalnih središè preusmerila z Dolenjske ceste, ki je sedaj manj obremenjena, na Jurèkovo. »Vsakodnevno vidimo kolone vozil, ki se vozijo po tej cesti, medtem ko je po Dolenjski cesti promet tekoè,« pravijo stanovalci, ki so zgroženi tudi nad tem, da obèina ni poskrbela najprej za ustrezno infrastrukturo, preden je dovolila gradnjo nakupovalnih centrov in stanovanj, ki v tem delu ob Jurèkovi skokovito rastejo. \r\n    Jurèkova cesta, ki je bila vèasih makadamska pot, potem pa so jo po sili razmer na hitro prilagodili in asfaltirali, je že davno presegla svoj namen in na obèini zagotavljajo, da jo bodo predvidoma leta 2022 popolnoma prenovili, zgradili novo kolesarsko stezo in ploènike, nanjo pa je treba prikljuèiti še kanalizacijo z Ižanske ceste.  »Cesta izpolnjuje vse prometno-tehniène in prometno-varnostne standarde in zagotavlja varen promet vsem prometnim udeležencem, marèevski nesreèi pa je po naših informacijah žal botroval alkohol,« zatrjujejo na obèini in poudarjajo, da bo mestno redarstvo tudi v  prihodnje opravljalo nadzor prometa in ob zaznavi kršitev tudi ukrepalo.","url":"https://www.dnevnik.si/1042932338/lokalno/ljubljana/vsakodnevna-prometna-gneca-proti-nakupovalnemu-centru"},{"date":"2020-06-20","title":"Danes številni muzeji in galerije brezplaèni","intro":"Na današnjo Poletno muzejsko noè bodo številni muzeji in galerije za obiskovalce odprti brezplaèno. Pripravljajo tudi brezplaène dogodke in vodenje po razstavah, vrata veèine kulturnih ustanov pa bodo odprta do polnoèi.","text":"Že tradicionalno številne kulturne ustanove na Poletno muzejsko noè vrata za obiskovalce odprejo brezplaèno, svoj urnik pa na ta dan podaljšajo do polnoèi. Tako bo ...","url":"https://www.dnevnik.si/1042932321/lokalno/ljubljana/danes-stevilni-muzeji-in-galerije-brezplacni"},{"date":"2020-06-19","title":"Kilogram domaèih in uvoženih marelic od štiri evre navzgor","intro":"Z domaèimi marelicami je letos slabo, poudarjajo prodajalci sadja na osrednji tržnici. Veèina z goriškega in pomorskega konca jih govori o pozebi. Ena od branjevk iz Goriških brd pa pripoveduje o nedelji, ko jim je moèen dež že oplojene cvetove marelic stolkel, zato ne bodo imeli skoraj niè tega sadeža.  Pri briških prodajalcih sadja je zjutraj na tržnici sicer mogoèe dobiti nekaj domaèih marelic, vendar hitro poidejo. Kilogram stane pet evrov. Najdejo se tudi koprske marelice, ki jih imajo samo še za enkrat ali dvakrat, pravi prodajalka. Za kilogram je treba odšteti šest evrov. Tiste iz okolice Lenarta pa so pet evrov. Vse veè je na stojnicah marelic iz Italije in Španije, kilogram stane okoli pet evrov. Hrustavke so bolj ali manj v zatonu, zdelal jih je dež, pravi ena od branjevk. Za kilogram je treba odšteti od štiri do šest evrov. Pri sadju za štiri evre za kilogram prodajajo tudi èešnje, imenovane kranijevke. Gre za staro goriško sorto, ki je je v zadnjem èasu v tistih koncih vse manj. Je pa zelo aromatièna in sladka ter dobra za predelavo. Na tržnici so tudi že prve koprske fige, prodajajo pa tudi hrvaške. Kilogram stane od pet do šest evrov. Pri sadju so obetavne tudi julijske lepotice, majhne goriške hruške. Kilogram je mogoèe kupiti za tri evre. nm","text":"Kilogram domaèih in uvoženih marelic od štiri evre navzgor","url":"https://www.dnevnik.si/1042932317/lokalno/ljubljana/kilogram-domacih-in-uvozenih-marelic-od-stiri-evre-navzgor"},{"date":"2020-06-19","title":"Upravna enota Ljubljana: naroèanje bi strankam olajšali s klicnim centrom","intro":"S 1. julijem bo Upravna enota  Ljubljana delovala na dveh lokacijah: v Tobaèni ulici in v novih prostorih na Linhartovi cesti. Ob tem se na upravni enoti nadejajo, da bi lahko v prihodnje ohranili naroèanje strank, ki so ga uvedli ob epidemiji koronavirusa. Za uresnièitev tega cilja bi potrebovali klicni center, saj imajo zdaj premalo telefonskih linij in zaposlenih.","text":"Na Upravni enoti Ljubljana so ob epidemiji novega koronavirusa uvedli obvezno predhodno naroèanje strank. Doslej so stranke naroèali v razmiku petnajstih minut, že ...","url":"https://www.dnevnik.si/1042932227/lokalno/ljubljana/upravna-enota-ljubljana-narocanje-bi-strankam-olajsali-s-klicnim-centrom"},{"date":"2020-06-19","title":"Potniški promet bi po Ljubljanici lahko stekel že letos","intro":"Na obèini so že marca nameravali vzpostaviti testno progo javnega potniškega prometa na Ljubljanici, a jim je naèrte prekrižala epidemija novega koronavirusa. Kljub temu se nadejajo, da bo testna proga zaživela še letos.","text":"Potem ko je mestna svetnica iz vrst Stranke Alenke Bratušek (SAB) Maša Kociper ljubljanskemu županu nedavno predlagala vzpostavitev redne proge ladijskih voženj po ...","url":"https://www.dnevnik.si/1042932228/lokalno/ljubljana/potniski-promet-bi-po-ljubljanici-lahko-stekel-ze-letos"},{"date":"2020-06-19","title":"Pisemski obraèun zaradi prenove Pleènika","intro":"Podžupan Janez Koželj in župan Zoran Jankoviæ sta z dolgim pismom odgovorila  na kritike Društva arhitektov Ljubljana (DAL), kjer so pred èasom opozorili na neprimernost projekta prenove Pleènikovega stadiona.","text":"V DAL so posebej ostre besede v nedavnem pismu o prenovi Pleènikovega stadiona namenili  podžupanu Janez Koželju, ki je izjavil, da »nikoli dokonèan Pleènikov stadi...","url":"https://www.dnevnik.si/1042932233/lokalno/ljubljana/pisemski-obracun-zaradi-prenove-plecnika"},{"date":"2020-06-21","title":"V Sloveniji v soboto en primer okužbe z novim koronavirusom","intro":"V Sloveniji so v soboto opravili 758 testiranj in potrdili eno okužbo z novim koronavirusom, je danes vlada sporoèila prek Twitterja. V bolnišnici zdravijo šest bolnikov s covidom-19, eden potrebuje intenzivno nego. Po podatkih spletne strani covid-19 sledilnik so okužbo potrdili v Velenju.","text":"V soboto niso zabeležili smrti zaradi covida-19. V Sloveniji je sicer zaradi covida-19 doslej umrlo 109 ljudi.\r\n  V Sloveniji so doslej opravili 92.008 testov na okužbo z novim koronavirusom, število vseh pozitivnih doslej pa znaša 1520.","url":"https://www.dnevnik.si/1042932395/slovenija/v-sloveniji-v-soboto-en-primer-okuzbe-z-novim-koronavirusom"},{"date":"2020-06-21","title":"Španija odpravila izredne razmere zaradi epidemije covida-19","intro":"Španija je danes odpravila izredne razmere, ki so jih v državi uvedli zaradi epidemije covida-19. Španci se lahko tako prviè po 14 tednih znova prosto gibljejo po državi. Od polnoèi so tudi odprli meje za državljane EU, razen iz Portugalske, s katero naj bi mejo oprli 1. julija.","text":"Španska vlada je v soboto naznanila, da potnikom iz držav EU kot tudi iz schengenskih držav ob prihodu ne bo veè treba v 14-dnevno karanteno. Danes je tako že stekel èezmejni promet med Španijo in Francijo, poroèa francoska tiskovna agencija AFP.\r\n  V dogovoru med Madridom in Lizbono meja s Portugalsko ostaja zaprta do 1. julija.\r\n  Španija je meje zaprla v okviru izrednih razmer, ki jih je vlada v prizadevanjih za ustavitev širjenja novega koronavirusa uvedla 14. marca.\r\n  Španija je z veè kot 245.000 okuženimi in veè kot 28.000 smrtnimi žrtvami med najbolj prizadetimi državami v Evropi v pandemiji nove koronavirusne bolezni 19. Število okuženih in mrtvih se je medtem moèno znižalo, poroèa nemška tiskovna agencija dpa.\r\n  Še posebej prizadeti sta bili glavno mesto Madrid in katalonska prestolnica Barcelona. Tam so tudi dlje èasa kot drugod v državi ostali v veljavi omejevalni ukrepi.\r\n  Od 1. julija bodo v Španijo brez obveznosti 14-dnevne karantene lahko vstopali tudi potniki iz držav izven EU, je pred dnevi pojasnil španski premier Pedro Sanchez. A kot je dodal, bo za to potreben dvostranski dogovor ob upoštevanju epidemioloških razmer v doloèeni državi.\r\n  Španija je uvedla ene najstrožjih ukrepov za zajezitev širjenja novega koronavirusa na svetu. Ukrepe so zaèeli postopno sprošèati sredi maja.\r\n  Kljub postopnemu vraèanju k \"normalnosti\" pa nekatere omejitve ostajajo in se razlikujejo glede na regijo. Po vsej državi ostaja zaprta veèina šol, pouk naj bi obnovili septembra. V muzejih, koncertnih dvoranah, kinematografih, kavarnah in restavracijah prav tako še naprej veljajo omejitve glede števila obiskovalcev.\r\n  Zašèitne maske so obvezne v javnem prometu, na letalih in v trgovinah ter drugih zaprtih javnih prostorih. V primeru kršenja teh pravil je zagrožena kazen do 100 evrov, še navaja dpa.","url":"https://www.dnevnik.si/1042932393/slovenija/spanija-odpravila-izredne-razmere-zaradi-epidemije-covida19-"},{"date":"2020-06-21","title":"Vreme: Danes zmerno do pretežno oblaèno, v notranjosti rahle padavine","intro":"Ponekod bo zapihal veter severnih smeri. Najvišje dnevne temperature bodo od 19 do 23, na Primorskem okoli 26 stopinj Celzija. Ponoèi se bo postopno jasnilo, ponekod bo pihal severni veter. Najnižje jutranje temperature bodo od 12 do 18 stopinj Celzija.","text":"V ponedeljek bo sonèno. Pihal bo okrepljen severni do severozahodni veter. Najvišje dnevne temperature bodo od 24 do 29, na Goriškem do 31 stopinj Celzija.\r\n  \r\n    Obeti: V torek bo pretežno jasno. V sredo bo še razmeroma sonèno, proti veèeru pa bodo možne posamezne nevihte.\r\n  \r\n    Vremenska slika: Višinsko jedro hladnega zraka se je umaknilo nad vzhodni Balkan. Nad Alpami se krepi obmoèje visokega zraènega tlaka. Od severa k nam v višinah še priteka razmeroma vlažen zrak.\r\n  \r\n    Napoved za sosednje pokrajine: Zmerno do pretežno oblaèno bo. Ponekod v krajih vzhodno od nas bo obèasno rahlo deževalo. Manj oblaènosti bo ob Jadranu ter v sosednjih krajih Italije. V ponedeljek bo prevladovalo sonèno vreme, pihal bo veter severnih smeri.\r\n  \r\n    Biovreme: Danes bodo imeli vremensko obèutljivi ljudje manjše vremensko pogojene težave. V ponedeljek bo vpliv vremena na poèutje veèinoma ugoden.","url":"https://www.dnevnik.si/1042932390/slovenija/vreme-danes-zmerno-do-pretezno-oblacno-v-notranjosti-rahle-padavine-"},{"date":"2020-06-21","title":"Ðokoviæ že v finalu, Zverev ugnal Èiliæa na Adria Touru","intro":"Prvi teniški igralec sveta Novak Ðokoviæ se je kot prvi uvrstil v finale turnirja serije Adria Tour v Zadru, ki jo je organiziral prav Srb. Ðokoviæ je sinoèi ugnal hrvaškega reprezentanta Borna Æoriæa s 4:1, 4:3 (1). V današnjem zakljuènem obraèunu v Zadru bo igral z Rusom Andrejem Rubljovom ali Nemcem Alexandrom Zverevom.","text":"Zverev, sedmi igralec sveta, je dvakrat nadoknadil svoj izgubljen servis v odloèilnem nizu in že v zgodnjih nedeljskih urah porazil Hrvata Marina Èiliæa, zmagovalca odprtega prvenstva ZDA 2014, s 4:3 (1), 0:4 in 4:3 (1).\r\n  V prvi partiji sobotnih obraèunov je Ðokoviæ v skupini s svojim imenom najprej ugnal najprej ugnal rojaka Pedjo Krstina s 4:3 (7:3) in 4:1. Zverev mora danes za nastop v finalu premagati Rubljova.\r\n  Ta je v skupini Zverev ugnal najprej Èiliæa s 4:3 (5), 2:4 in 4:1, zveèer pa še Srba Danila Petroviæa s 4:2 in 4:1. Slednji je v prvem obraèunu odpravil Zvereva s 4:3 (2) in 4:3 (1).\r\n  Adria Tour štiri tedne poteka po Balkanu, po turnirjih v Beogradu in Zadru se bo tekmovanje z dobrodelno noto konèalo v Èrni Gori (27. in 28. junija) ter Banji Luki v Bosni in Hercegovini (3. in 4. julija).\r\n  Ðokoviæ je turnir pripravil v èasu pandemije novega koronavirusa, ki je zaustavila športni svet, od marca prekinjeni teniški turnirji na najvišji ravni bi se lahko nadaljevali najprej avgusta.\r\n  Sredi tega meseca sta krovni teniški organizaciji ATP in WTA objavili prilagojeni koledar sezone, ki naj bi se v ženski konkurenci nadaljevala 3. avgusta s turnirjem v italijanskem Palermu, v moški pa 14. avgusta v Washingtonu v ZDA.","url":"https://www.dnevnik.si/1042932392/sport/tenis/%C4%91okovic-ze-v-finalu-zverev-ugnal-cilica-na-adria-touru-"},{"date":"2020-06-20","title":"Bravo po skalpu Olimpije boljši tudi od Mure","intro":"Nogometaši Brava so v 29. krogu slovenskega nogometnega prvenstva  vpisali še šesto zaporedno zmago, potem ko so v Šiški premagali Muro z 1:0 (0:0).","text":"Ljubljanski Bravo nadaljuje z izvrstnimi predstavami  v drugem delu slovenskega nogometnega prvenstva. Potem ko so sredi tedna s 5:0 ponižali mestnega tekmeca Olimpijo, so bili tokrat na domaèem igrišèu z golom Aljoše Matka boljši tudi od Mure. V letu 2020 še neporaženi igralci trenerja Dejana Grabiæa so s tem dosegli že šesto zaporedno zmago, svoj niz neporaženosti pa podaljšali na deset tekem. \r\n  Obraèun še neporaženih ekip po nadaljevanju prvenstva je obetal veliko, a v prvem polèasu ponudil le malo kakovostnega nogometa. Predvsem v zaèetnih minutah, ko so bile moèi na igrišèu izenaèene, ob previdni igri obeh moštev pa so igralci le redko prihajali do priložnosti.  Bolj dinamiènih je bilo zadnjih 15 minut, ko je Mura prevzela pobudo, a je žoga ob poskusih Kaia Cipota in Kevina Žižka zletela mimo vrat. Pri Bravu se je edino resna  priložnost za zadetek v 19. minuti  ponudila Aljoši Matku, ki pa je zgrešil vrata Matka Obradoviæa.\r\n  Vratar Mure je imel bistveno veè dela v drugem polèasu. Že na njegovem uvodu je moral posredovati ob poskusu Sandija Ogrinca, v 57. minuti pa je lahko zgolj s pogledom pospremil žogo, ki je konèala v njegovi mreži. Ljubljanèane je v vodstvo po podaji s kota z glavo popeljal Matko, pri èemer mu je pomagal tudi gostujoèi napadalec  Luka Bobièanec, ki je spremenil smer žoge. \r\n   Dobra igra Ljubljanèanov se je nadaljevala tudi po doseženem zadetku. Priložnost za povišanje vodstva je imel Almin Kurtoviæ, a je njegov silovit strel z dvajsetih metrov Obradoviæ ubranil, v 68. minuti pa je Roku Baturini gol prepreèila vratnica. Gostujoèi trener Ante Šimundža je v lovljenju zaostanka posegel po štirih menjavah, a so nogometaši Brava strnili svoje vrste, zdržali pritisk Prekmurcev in vpisali nove tri toèke. \r\n  Bravo – Mura 1:0 (0:0)\r\n      * Stadion Žak, gledalcev 300, sodniki: Kajtazoviæ, Žuniè in Skok.\r\n      * Strelec: 1:0 A. Matko (57.).\r\n      * Bravo: Vekiæ, Kurtoviæ, Drkušiæ, Brekalo, M. Matko (od 89. Kirm), Agboyi, Ogrinec, A. Matko (od 90. Abdurahimi), Kramariè, Nukiæ, Baturina (od 84. Kancilija).\r\n      * Mura: Obradoviæ, Šturm (od 84. Gorenc), Maruško, Karamarko, Kous (od 70. Šušnjara), Horvat, Kouter, Bobièanec, Mandiæ (od 58. Karniènik), Cipot, Žižek (od 70. Maroša).\r\n      * Rumena kartona: Kramariè; Kouter.\r\n      * Rdeèi karton: /.\r\n    Lestvica: \r\n       1. Olimpija      28 16  5  7  55:35  53\r\n       2. Maribor       28 15  7  6  49:28  52\r\n       3. Celje         28 14  9  5  57:28  51\r\n       4. Mura          29 12 11  6  46:35  47\r\n       5. Aluminij      28 13  6  9  45:32  45\r\n       6. Bravo         29 11  7 11  41:44  40\r\n       7. Tabor Sežana  28  9  5 14  33:43  32\r\n       8. Domžale       28  8  6 14  39:52  30\r\n       9. Triglav Kranj 28  8  4 16  34:64  28\r\n      10. Rudar Velenje 28  0 10 18  26:64  10","url":"https://www.dnevnik.si/1042932386/sport/nogomet/bravo-po-skalpu-olimpije-boljsi-tudi-od-mure"},{"date":"2020-06-20","title":"Goran Dragiæ na trgu prostih igralcev od 18. oktobra","intro":"Po zadnjem sestanku klubov z vodstvom severnoameriške košarkarske lige NBA tamkajšnji ugledni mediji poroèajo o novih datumih pred zaèetkom sezone 2020/21. Po pisanju ESPN in The Athletic bo tržnica košarkarjev, ki jim po letošnji sezoni poteèejo pogodbe, odprta od 18. oktobra naprej. Med njimi bo tudi nekdanji slovenski reprezentant Goran Dragiæ.","text":"Po 18. oktobru bo sledilo štiridnevno obdobje za sklepanje dogovorov z moštvi. Pogodbe pa bodo uradno overjene od 23. oktobra naprej. Med prostimi košarkarji bo tudi slovenski košarkar Goran Dragiæ, od zvezdnikov lige pa bi lahko na trgu pristal tudi krilni center Los Angeles Lakers Anthony Davis, èe se bo odloèil za to možnost v svoji pogodbi.\r\n  Vseh 30 moštev v ligi NBA bo imelo še letos priložnost kadrovati, saj se 23. junija odpre tržnica igralcev pred predvidenim nadaljevanjem lige 30. julija. Moštva bodo lahko s košarkarji, ki niso igrali profesionalne košarke zunaj ZDA in ki so bili pod pogodbo v ligi NBA ali razvojni ligi, podpisala kratkoroène pogodbe do konca letošnje sezone.\r\n  Igralci kot so DeMarcus Cousins, Jamal Crawford, JR Smith, Nick Young in drugi bodo lahko od torka naprej podpisali kratkoroène pogodbe predvsem z 22 klubi, ki bodo v Orlandu nadaljevali sezono.\r\n  Franšize bodo lahko podpisale tudi pogodbe s košarkarji, ki se jim bodo moštva še v tej sezoni odrekla. Obdobje prilagojenega kadrovanja pred nadaljevanjem lige NBA se bo zakljuèilo 31. junija v zgodnjih jutranjih urah.\r\n  Nabor novincev bo po informacijah ameriških medijev na sporedu 16. oktobra, mladi košarkarji pa se bodo lahko na nabor prijavili do 17. avgusta, do 6. oktobra pa se bodo lahko od njega tudi odjavili.","url":"https://www.dnevnik.si/1042932382/sport/kosarka/goran-dragic-na-trgu-prostih-igralcev-od-18-oktobra"},{"date":"2020-06-20","title":"Nekdanji Kamplov klub boljši od Leipziga","intro":"Borussia Dortmund si je z zmago proti Leipzigu z 2:0 krog pred koncem nemškega nogometnega prvenstva zagotovila drugo mesto. Kevin Kampl je proti nekdanjemu klubu v 70 minutah vknjižil rumeni karton. Zadnje mesto, ki vodi v skupinski del lige prvakov, po zmagi s 3:1 proti Paderbornu zdaj zaseda Borussia iz Mönchengladbacha.","text":"Trenutno èetrtouvršèeno moštvo (62 toèk) je izkoristilo poraz Bayerja iz Leverkusna proti Herthi iz Berlina (0:2), zaradi èesar so lekarnarji padli na peto mesto lestvice, ki prinaša \"zgolj\" igranje v skupinskem delu evropske lige. Zaostanek Bayerja za Gladbachom znaša dve toèki.\r\n  Borussia Dortmund si je z zadetkoma Norvežana Erlinga Haalanda krog pred koncem prvenstva zagotovila konèno drugo mesto (69), medtem ko ima Kamplov Leipzig le še toèko prednosti pred tretjo Borussio iz Mönchengladbacha, a mu skupinski del lige prvakov ne more veè uiti.\r\n  Nastop v evropski ligi sta si z današnjima visokima zmagama priborila Wolfsburg in Hoffenheim. Volkovi so ugnali Schalke s 4:1, Hoffenheim pa je bil s 4:0 boljši od berlinskega Uniona. Iz boja za nastop v Evropi v naslednji sezoni je izpadel Freiburg, ki je bil nemoèen proti Bayernu iz Münchna. Ta se je že v torek veselil 30. naslova nemškega prvaka.\r\n  Bavarci so z novim rekordom Roberta Lewandowskega slavili s 3:1. Poljak je prispeval dva gola, s 33 zadetki v sezoni pa je postal najboljši tuji strelec v zgodovini nemškega prvenstva.\r\n  V boju za 16. mesto, ki prinaša dodatne kvalifikacije za obstanek med elito proti tretjeuvršèeni ekipi druge lige, se bosta v zadnjem krogu na daljavo udarila Fortuna iz Düsseldorfa (30 toèk) in Werder iz Bremna (28). Fortuna bo gostovala v Berlinu pri Unionu. Werder bo doma igral proti Kölnu.\r\n  Zadnji krog nemškega prvenstva bo na sporedu v soboto, 27. junija.","url":"https://www.dnevnik.si/1042932381/sport/nogomet/nekdanji-kamplov-klub-boljsi-od-leipziga"},{"date":"2020-06-20","title":"Nekdanji dirkaè formule 1 Zanardi po triurni operaciji v kritiènem stanju","intro":"Nekdanji dirkaè formule 1 Italijan Alex Zanardi je po hudi nesreèi, ki jo je utrpel med parakolesarsko prireditvijo v Toskani, v kritiènem stanju. Štirikratni zlati paraolimpijec se zdravi na intenzivnem oddelku bolnišnice v Sieni, kjer so ga v petek zveèer operirali in dali v umetno komo.","text":"Zanardi je utrpel hude poškodbe glave, po triurni operaciji pa nevrološka slika kaže na zelo resno stanje, so danes sporoèili iz bolnišnice v Sieni. Ob njem sta ves èas žena Daniela in sin Niccolo, poroèa tiskovna agencija Ansa.\r\n  Triinpetdesetletni Zanardi se je s kolesom na roèni pogon udeležil štafetne preizkušnje Obiettivo Tricolore, v kateri je sodelovalo veè kot 50 športnikov invalidov. Na cesti med Pienzo in San Quiricom pa je izgubil nadzor nad kolesom na blagem spustu ter se zaletel v tovornjak.\r\n  Trener italijanske parakolesarske reprezentance Mario Valentini je za Anso dejal, da je Zanardija zaneslo, zadel pa je levo stran tovornjaka. Voznik, ki je po standardnih postopkih italijanske policije v preiskavi, se ni uspel izogniti trku z nekdanjim dirkaèem.\r\n  Zanardi je na vozièku pristal leta 2001, ko so mu morali po hudi nesreèi v ameriški dirkaški seriji cart amputirati obe nogi. Za nekaj èasa se je vrnil k dirkanju, od leta 2007 pa se je preusmeril v parakolesarstvo, v katerem je osvojil šest kolajn na olimpijskih igrah, od tega štiri zlate.\r\n  Pred tem je med letoma 1991 in 1994 ter še leta 1999 dirkal v formuli 1. Veèjih uspehov pa med elito avtošporta ni dosegal.","url":"https://www.dnevnik.si/1042932379/sport/ostali-sporti/avtomoto/nekdanji-dirkac-formule-1-zanardi-po-triurni-operaciji-v-kriticnem-stanju-"},{"date":"2020-06-20","title":"Navijaèi v Franciji se 11. julija vraèajo na stadione","intro":"Francoska vlada je v petek pozno zveèer odloèila, da je ponovno dovoljeno izvajanje ekipnih športov, medtem ko borilni športi še vedno ostajajo prepovedani. Prav tako je vlada odloèila, da se bodo z 11. julijem za javnost ponovno odprli stadioni, na katerih bo lahko najveè 5000 navijaèev.","text":"Ekipni športi se bodo lahko izvajali od ponedeljka naprej ob upoštevanju ukrepov, ki veljajo za zajezitev novega koronavirusa. Ljubitelje športa je razveselila tudi vest, da si bodo po 11. juliju, ko bodo v Franciji prenehale veljati izredne razmere zaradi pandemije, lahko znova v živo ogledali tekme, vendar bo zaenkrat veljala omejitev na 5000 navijaèev.\r\n  Sredi julija, ko bodo znova preuèili epidemiološko sliko v Franciji, pa se bodo odloèili o nadaljnjem rahljanju ukrepov, ki bi potem lahko v veljavo stopili v drugi polovici avgusta.","url":"https://www.dnevnik.si/1042932378/sport/nogomet/navijaci-v-franciji-se-11-julija-vracajo-na-stadione-"},{"date":"2020-06-20","title":"Nogometaši Union Berlina kaznovani zaradi zabave na parkirišèu","intro":"Vodstvo nemške nogometne lige (DFL) je kaznovalo moštvo Uniona iz Berlina ter dva igralca ekipe zaradi zabave, ki so jo organizirali sredi tedna na parkirišèu stadiona","text":"Skupina nogometašev moštva iz nemške prestolnice je organizirala zabavo, potem ko so si v 32. krogu prvenstva po zmagi nad Paderbornom (1:0) zagotovili obstanek v prvoligaški drušèini.\r\n  DFL je bil brez milosti in je v petek zveèer naložil kazen tako klubu kot kapetanu Christopherju Trimmelu in vezistu Sheraldu Beckerju zaradi »nespoštovanja higienskih protokolov v luèi pandemije novega koronavirusa«, so zapisali v izjavi za javnost.\r\n  Na posnetkih, ki jih je pridobil DFL, se je znašel tudi trener moštva Urs Fischer, v vodstvu lige pa so izpostavili predvsem Trimmela in Beckerja, ki nista spoštovala predpisane minimalne socialne distance ob proslavi obstanka v ligi.\r\n  Obema je bila zaukazana karantena, dokler ne bosta predložila potrdil o dveh zaporednih negativnih testih na covid-19-\r\n  Trenutno Union Berlin, ki je lani napredoval rang višje, v nemškem prvenstvu zaseda 12. mesto z 38 toèkami.","url":"https://www.dnevnik.si/1042932377/sport/nogomet/nogometasi-union-berlina-kaznovani-zaradi-zabave-na-parkiriscu"},{"date":"2020-06-21","title":"#foto V delih Afrike in Azije opazovali kolobarjasti Sonèev mrk","intro":"Ljudje na zahodu Afrike, Arabskem polotoku, Indiji in v delih Kitajske so danes lahko opazovali kolobarjasti Sonèev mrk. Popoln obroè okoli Lune je bil viden nad Indijo, trajal pa je vsega 38 sekund. Opazovanje je bilo ponekod zaradi pandemije covida-19 okrnjeno.","text":"Kolobarjasti mrk nastane, ko sta Sonce in Luna v isti èrti z Zemljo, vendar pa je navidezna velikost Lune manjša od velikosti Sonca in ga torej ne prekrije povsem. Sonce se zato pojavi kot zelo svetel prstan ali kolobar, ki obkroža temno Luno.\r\n  Kolobarjasti Sonèev mrk se pojavi na leto ali dve in je viden v zelo ozkem pasu našega planeta.\r\n  Tokratni mrk je bil najprej viden na severovzhodu Konga ob 5.56 po krajevnem èasu (6.56 po srednjeevropskem èasu), le nekaj minut po sonènem vzhodu. Trajal je minuto in 22 sekund, poroèa francoska tiskovna agencija AFP.\r\n  Nadalje so ga lahko opazovali v delih Arabskega polotoka, severni Indiji in južni Aziji, konèal pa se je v Tihem oceanu.\r\n  Vrhunec mrka s popolnim obroèem okoli Lune je bil nad mestom Uttarakhandom v Indiji blizu kitajsko-indijske meje ob 12.10 po krajevnem èasu (8.40 po srednjeevropskem èasu). Trajal je vsega 38 sekund, poroèa AFP.\r\n  Opazovanje mrka je bilo delno okrnjeno zaradi pandemije covida-19. Ob jezeru Magadi na jugu Kenije so se tako organizatorji morali odpovedati množiènemu ogledu za turiste.\r\n  Na Šrilanki pa so preventivno zaprli planetarij, da bi prepreèili zbiranje ljudi, in namesto tega pripravili prenos v živo prek Facebooka, še navaja AFP.\r\n  V Srednji Evropi pojav ni bil viden, vendarle pa so lahko navdušenci ponekod na jugu in vzhodu naše celine opazovali delni Sonèev mrk - ko Luna le delno prekrije Sonce, poroèa nemška tiskovna agencija dpa, ki ob tem še navaja, da bo naslednji kolobarjasti Sonèev mrk že èez slabo leto - 10. junija 2021.","url":"https://www.dnevnik.si/1042932399/magazin/aktualno/foto-v-delih-afrike-in-azije-opazovali-kolobarjasti-soncev-mrk-"},{"date":"2020-06-20","title":"Bob Dylan po skoraj desetletju izdal nov album izvirnih skladb","intro":"Ameriška folk in rock legenda Bob Dylan, tudi dobitnik Nobelove nagrade za literaturo, je po osmih letih objavil nov album Rough and Rowdy Ways z desetimi izvirnimi skladbami. Kot je ocenila britanska glasbena revija NME, gre \"zagotovo za njegovo najveèjo pesniško izjavo doslej\".","text":"Rough and Rowdy Ways je njegova prva zbirka izvirnih skladb po albumu Tempest iz leta 2012. Vmes je izdal nekaj plošè s priredbami. Svoj 39. studijski album po vrsti je objavil 58 let po prvencu Bob Dylan. Po pisanju AFP je mešanica bluesa s pripovedovanjem ljudskih zgodb z njegovim znaèilnim, raskavim glasom.\r\n  V uvodni pesmi I Contain Multitudes 79-letnik tematizira smrtnost. \"Danes in jutri pa tudi vèeraj/ umirajo cvetlice tako kot vse drugo,\" prepeva Dylan in kasneje doda: \"Z življenjem in smrtjo spim v isti postelji.\"\r\n  O svojih besedilih je bil Dylan vprašan v nedavnem intervjuju za The New York Times, ki je bil prvi, odkar je leta 2016 prejel Nobelovo nagrado za literaturo. \"Mislim na èloveško raso. Dolgo nenavadno potovanje gole opice,\" je odgovoril. Po njegovih besedah je življenje vsakega èloveka prehodno, vsak èlovek, ne glede na to, kako moèan ali mogoèen je, pa je šibek, ko gre za smrt. \"O tem razmišljam na splošno, ne na oseben naèin.\"\r\n  Pesmi so po pisanju AFP sprehod skozi popularno kulturo 20. stoletja, v njih pa se dotika tako mitov kot zgodovinskih in izmišljenih osebnosti. V uvodni pesmi omenja Indiano Jonesa, Ano Frank in skupino Rolling Stones, v 17-minutni baladi Murder Most Foul pripoveduje o umoru ameriškega predsednika Johna F. Kennedyja (1917-1963) v Dallasu v Teksasu, medtem ko opisuje razvoj kontrakulture v 60. letih prejšnjega stoletja. Skladbo Goodbye Jimmy Reed pa je posvetil ameriškemu blues kitaristu Jimmyju Reedu (1925-1976).\r\n  Kritik britanske revije NME Mark Beaumont je o albumu zapisal: \"Grobo? Morda, a zagotovo ima toplino in sijaj intimnega in domaèega.\" Revija Rolling Stone ga je opredelila za \"absolutno klasiko\" in za Dylanov \"najbolj pravoèasen album doslej\". \"Ko se Dylan približuje 80-im, njegova kreativna vitalnost ostaja presenetljiva - in nekoliko zastrašujoèa,\" je zapisal kritik Rob Sheffield.\r\n  Kljub svojim letom je Dylan v zadnjih treh desetletjih skoraj nenehno na turnejah. Letošnja kriza zaradi koronavirusa ga je sicer prisilila, da je odpovedal niz koncertov na Japonskem in v Severni Ameriki, ki jih je naèrtoval spomladi in poleti. Vendar je obljubil, da bo spet na poti, ko bo to varno.","url":"https://www.dnevnik.si/1042932373/magazin/aktualno/bob-dylan-po-skoraj-desetletju-izdal-nov-album-izvirnih-skladb"},{"date":"2020-06-20","title":"V Bocvani skrivnostni pogini slonov","intro":"Bocvana z delto reke Okavango velja za pravi turistièni raj, posebej za safarije v tem nacionalnem parku. Iz te države pa v zadnjem obdobju prihajajo novice o skrivnostnem poginjanju slonov. V mesecu dni jih je poginilo najmanj 162.","text":"\"Krivolov in zastrupitev smo izkljuèili, saj imajo živali vse okle,\" je povedal obmoèni koordinator za divje živali Dimakatso Ntshebe in namignil, da bi v primeru krivolova storilci najprej vzeli predvsem okle.\r\n  Ntshebe dodaja, da je število poginulih živali verjetno še veèje, saj je v moèvirnatem terenu težko dejansko prešteti število poginulih slonov. Pristojno ministrstvo bo parku zdaj pomagalo s pregledom terena s helikopterji ter poslalo dodatne ljudi za pregled teren.\r\n  Vzorce tkiva poginulih živali so iz Bocvane na natanènejše preiskave že poslali tudi v Zimbabve, Južnoafriško republiko in ZDA.\r\n  Bocvana v Afriki sodi med najbolje urejene države na podroèju varovanja narave in živali in je pri turistih vse bolj priljubljena. Lani pa so èasopise polnile negativne novice, ko so v državi vnoviè dovolili lov na slone. A teh je v Bocvani veliko. V praktièno vseh afriških državah se število slonov zmanjšuje, v Bocvani pa je od leta 1991 do 2020 število slonov naraslo s približno 50.000 na 130.000.","url":"https://www.dnevnik.si/1042932372/magazin/aktualno/v-bocvani-skrivnostni-pogini-slonov"},{"date":"2020-06-20","title":"V nedeljo v Afriki in Aziji kolobarjasti Sonèev mrk","intro":"V nedeljo bo na redkih obmoèjih na Zemlji viden kolobarjasti Sonèev mrk. Med drugim ga bodo lahko obèudovali na zahodu Afrike, Arabskem polotoku, jugu Kitajske in v Indiji.","text":"Kolobarjasti mrk nastane, ko sta Sonce in Luna v isti èrti z Zemljo, vendar pa je navidezna velikost Lune manjša od velikosti Sonca in ga torej ne prekrije povsem. Sonce se zato pojavi kot zelo svetel prstan ali kolobar, ki obkroža temno Luno. Kolobarjasti Sonèev mrk se pojavi na leto ali dve.\r\n  Tokratni mrk bodo prvi ugledali na severovzhodu Konga ob 5.56 po lokalnem èasu (6.56 po srednjeevropskem) tik po sonènem vzhodu. Tam bo mrk trajal najdlje, in sicer minuto in 22 sekund, poroèa francoska tiskovna agencija AFP.\r\n  Nato bo ta pojav pot nadaljeval vzhodno proti Aziji in Afriki, kjer bo nad Indijo moè opazovati popoln obroè okoli Lune, a zgolj 38 sekund. Mrk bo vse skupaj po Zemlji potoval nekaj manj kot štiri ure. Konèal se bo v Tajvanu. Delni mrk pa bo viden še veè sto kilometrov stran od središène poti.\r\n  \"Kolobarjasti mrk je viden zgolj s približno dveh odstotkov površja Zemlje,\" je ob tem pojasnil astronom Florent Delefie s pariškega observatorija.\r\n  Drugi Sonèev mrk letos bo popolni mrk 14. decembra v Južni Ameriki. Po celini bo potoval manj kot 100 minut.","url":"https://www.dnevnik.si/1042932369/magazin/znanost-in-tehnologija/v-nedeljo-v-afriki-in-aziji-kolobarjasti-soncev-mrk"},{"date":"2020-06-20","title":"Znane Hrvatice kažejo sredinec nasprotniku splava","intro":"Nekdanji hrvaški predsedniški kandidat in predsednik nacionalistiène stranke Domovinsko gibanje Miroslav Škoro je pred parlamentarnimi volitvami razburil hrvaško javnost z izjavo, da bi se morale ženske, ki so zanosile med posilstvom, o morebitnem splavu posvetovati s svojo družino. Èeprav je Škoro pozneje pojasnil, da ni šlo za nikakršen zakonski predlog, temveè zgolj za njegovo mnenje, da bi se morale ženske o travmah pogovarjati s èlani svoje družine, je izjava razburila številne hrvaške ženske. Te so na družbenih omrežjih zaèele objavljati fotografije svojih sredincev, namenjenih Škoru, prva med njimi pa je bila kar županja Osijeka Žana Gamoš.","text":"Akciji kazanja sredincev se je pridružila tudi igralka Bojana Gregoriæ Vejzoviæ, ki je ženske pozvala, naj gredo na volitve, dokler še lahko. Igralka je po objavi fotografije sredinca na instagramu v zasebni predal dobila sporoèilo, da se bori za ubijanje lastnih otrok. \r\n  Svoj sredinec so fotografirale še televizijska voditeljica Tatjana Juriæ, igralka Jelena Veljaèa pa tudi Škorova nekdanja tekmica za predsedniški položaj Kolinda Grabar Kitaroviæ. Še posebej ostra je bila RTL-ova novinarka Danka Derifaj, ki je vsem moškim, ki mislijo, da lahko odloèajo o ženskem telesu, napisala, naj odjebejo, ter zakljuèila: »Pustite nas pri miru in nas spoštujte.«","url":"https://www.dnevnik.si/1042932324/magazin/estrada/znane-hrvatice-kazejo-sredinec-nasprotniku-splava"},{"date":"2020-06-20","title":"Chris D'Elia osumljen spolnega nadlegovanja mladoletnic","intro":"Komik, ki je nedavno v seriji You igral zvezdnika, ki osvaja mladoletnice, je bil zdaj podobnih dejanj  osumljen tudi v resniènem življenju. Veè žensk je namreè nedavno izjavilo, da jih je standup komik Chris D'Elia osvajal oziroma nagovarjal k spolnim odnosom, ko so bile še mladoletne. D'Elia je obtožbe že zanikal, rekoè da nikoli ni osvajal deklet, za katera je vedel, da so mladoletne, prav tako naj bi bili vsi njegovi odnosi sporazumni in legalni. Hkrati se je opravièil, ker se je obnašal kot kreten, ki ga je odnesel nov naèin življenja.","text":"Plaz obtožb je zaèela Simone Rossi, ki je objavila veè odlomkov svojega dopisovanja z D'Elio, ko je bila stara 16 let. Èeprav je Rossijeva priznala, da komiku nikoli ni potrdila svoje starosti, pa je bil njen instagram takrat poln srednješolskih fotografij, iz katerih je bilo oèitno, da še ni zakljuèila šolanja in da še ni polnoletna. \r\n  Po Rossijevi so se oglasile še druge ženske s podobno izkušnjo, ko jih je komik in igralec nagovarjal k temu, da mu pošljejo svoje gole fotografije. Ena od njih je dejala, da ji je zaèel pisati, ko je imela 17 let, ter da ji je pisal vsakiè, ko je bil v njenem kraju, in jo vabil, naj se mu pridruži v zaodrju. Prièevanja o D'Elii je zaèel zbirati tudi poseben profil na twitterju, bilo pa naj bi jih toliko, da jih je težko objavljati sproti.\r\n  Chris D'Elia je sicer poleg svojih standup nastopov znan po obèasnih igralskih podvigih. Igral je fanta Whitney Cummings v seriji Whitney, igral je v seriji Undateable, kot reèeno pa je v seriji You igral zvezdnika, ki  nadleguje mladoletnice. \r\n  Pripravila Špela Žagar","url":"https://www.dnevnik.si/1042932326/magazin/estrada/chris-delia-osumljen-spolnega-nadlegovanja-mladoletnic"},{"date":"2020-06-20","title":"Namesto festivalov koncerti z obèinstvom v avtomobilih","intro":"Omejitve zaradi prepreèevanja širjenja okužbe s covidom-19 so precej prizadele organizatorje veèjih koncertov in množiènih prireditev, saj kljub sprošèanju ukrepov veèje združevanje ljudi še vedno ni dovoljeno. Po Veliki Britaniji so  odpadli vsi veliki poletni festivali, zato organizatorji že išèejo alternativne naèine udeleževanja koncertov v živo.","text":"Tako kot so pri nas nedavno koncert obèinstvu v avtomobilih odigrali Tabu, se bodo  za podobno potezo oèitno odloèili številni britanski glasbeniki in glasbenice. V Birminghamu, Liverpoolu, Londonu, Edinburgu, Bristolu in drugod bodo namreè potekali koncerti za 300 avtomobilov. Vsak avto bo imel svoj odrejen prostor, v katerem se bodo lahko gibali potniki, ki bodo tako loèeni od drugih. S seboj si bodo lahko prinesli stole, vendar pa bodo senèniki in dežniki prepovedani. Prav tako bodo prepovedani domaèe živali in vnos lastne hrane na prizorišèe.\r\n  Koncerti bodo potekali od julija do septembra, v tem èasu pa se bodo organizatorji z vlado skušali dogovoriti, kako vendarle odpreti koncertna prizorišèa. V Veliki Britaniji namreè veè kot 400 koncertnim prizorišèem grozi dokonèno zaprtje, saj že dozdajšnjega izpada prihodkov verjetno ne bodo mogli nadomestiti, vladna pomoè je bila že porabljena, sprošèanja ukrepov za množièno združevanje pa ni na vidiku.","url":"https://www.dnevnik.si/1042932323/magazin/estrada/namesto-festivalov-koncerti-z-obcinstvom-v-avtomobilih"},{"date":"2020-06-20","title":"Vilenica Mili Haugovi","intro":"Velika nagrajenka 35. festivala Vilenica je slovaška pesnica Mila Haugova, so sporoèili iz Društva slovenskih pisateljev. Avtorica, ki je napisala že 23 pesniških zbirk, v sedanjih razmerah pooseblja srednjo Evropo, saj se je leta 1942 v Budimpešti rodila madžarski materi in slovaškemu oèetu in je odrašèala dvojezièno.","text":"»Že prej, posebno pa v devetdesetih letih minulega stoletja, je razširjala možnosti slovaške moderne lirike, pa tudi možnosti upodabljanja žensk in žensko-moških odnosov. Njena poezija prehaja med refleksivno, imaginativno, intelektualno, intimno liriko in filozofskim premislekom. V zadnjih letih se njena besedila vse bolj fragmentirajo in vsebine postajo izraziteje avtobiografske,« dodaja predsednik vileniške žirije Aljoša Harlamov. V slovenskem prevodu imamo za zdaj le izbor njene poezije v zbirki Alfa (2003).\r\n  Islandski fokus\r\n    Slovenski avtor v središèu letošnjega festivala, ki bo med 8. in 13. septembrom, pa je Vinko Möderndorfer. Eden naših najbolj vsestranskih literarnih ustvarjalcev je objavil že  veè kot osemdeset knjig proze, poezije, dramatike in esejistike, režiral pa veè kot sto predstav in veè kot ducat filmov. Za svoje ustvarjanje na razliènih podroèjih je prejel že veè kot petdeset nagrad in nominacij, tudi nagrado Prešernovega sklada. Fokus letošnjega festivala, ki bo potekal veèinoma virtualno, bo namenjen še islandski književnosti. Antologijo, ki bo prinesla 21 islandskih glasov za 21. stoletje, ureja Lucija Stupica. šum","url":"https://www.dnevnik.si/1042932318/kultura/knjiga/vilenica-mili-haugovi"},{"date":"2020-06-20","title":"Cankarjeva nagrada: Kultura niè veè le krizantema siromakova","intro":"Jutri bodo na Vrhniki prviè podelili Cankarjevo nagrado. Za najboljše slovensko leposlovno delo minulega leta so nominirani Vinko Möderndorfer, Sebastijan Pregelj, Simona Semeniè in Brane Senegaènik.","text":"Slovenski center Pen, Slovenska akademija znanosti in umetnosti (SAZU), Znanstvenoraziskovalni center SAZU in Univerza v Ljubljani bodo jutri izpolnili svojo obljubo – prviè bodo podelili Cankarjevo nagrado, ki bo odslej opozarjala na najboljšo izvirno knjigo minulega leta. In sicer tako na podroèju pripovedništva in lirike kot dramatike in esejistike, skratka vseh štirih zvrsti, ki jih je vrhunsko obvladal prav Ivan Cankar.\r\n  Zarja tistega dne\r\n    Naš veliki literarni ustvarjalec se je rodil na Vrhniki, njeni prebivalci pa so ga, kot prièa prenekatero njegovo delo, formativno zaznamovali. Tamkajšnja obèina zato gosti tudi slavnostno podelitev nagrade, ki bo jutri ob 17. uri v Cankarjevem lazu, ob morebitnem slabem vremenu pa v Cankarjevi knjižnici; dobitnika uglednega priznanja bo obèina podprla tudi s 5000 evri finanène nagrade. Najveè besede bodo imeli seveda nominiranci – Vinko Möderndorfer z eseji Ljudomrznik na tržnici, Sebastijan Pregelj z romanom V Elvisovi sobi, Simona Semeniè z dramo to jabolko, zlato in Brane Senegaènik s pesniško zbirko Pogovori z nikomer –, toda nedeljski popoldan ne bo zgolj literarno obarvan.\r\n    Slavnostnemu govorniku, dramatiku in pisatelju Tonetu Partljièu, se bo na odru pridružila dramska igralka Draga Potoènjak, ki nas bo popeljala v svet Bele krizanteme. V njej je Cankar pred veè kot sto leti pretkano odpravil kritike svojih del, rekoè: »Trdna je moja vera, da napoèi zarja tistega dne, ko naša kultura ne bo veè krizantema siromakova, temveè bogastvo bogatega. Že slutim zarjo tistega dne, sluti jo vse moje najgloblje in najèistejše hrepenenje.« Glasbeno razpoloženje bo doloèala harmonika Nejca Grma, ki bo izvajal dela Uroša Rojka in Lojzeta Lebièa.\r\n  Nedeljska klavzura\r\n    O tem, kateri od štirih literarnih vrvohodcev je v svojem umetniškem izvajanju najspretnejši, bo v nedeljo odloèala petèlanska žirija. Sestavljajo jo literarna kritika Ana Geršak in Matej Bogataj, dr. Darja Pavliè z ljubljanske slovenistike, akademik in pesnik Niko Grafenauer ter profesor Ivan Verè, pred upokojitvijo predavatelj na tržaški univerzi, sicer predsednik žirije.\r\n    Žiranti med svojimi kriteriji poudarjajo predvsem odnos literarnega dela do žanrskih konvencij, estetsko privlaènost besedila in njegovo odprtost za razliène interpretacije, pa tudi njegovo vpisanost v širši kontekst slovenske književnosti.\r\n    Verè je v nedavnem Dnevnikovem intervjuju poudaril, da so literarne nagrade v èasu, ko je humanistika postala odveèna navlaka, ki meša štrene uteèenemu gospodarskemu in politiènemu stroju, kisik za dušo in možgane. »Opozarjajo na to, da je umetnost predvsem delo, ki mu je treba dati veljavo, se mu oddolžiti za vztrajno prisotnost v družbi,« je sklenil.","url":"https://www.dnevnik.si/1042932333/kultura/knjiga/cankarjeva-nagrada-kultura-nic-vec-le-krizantema-siromakova"},{"date":"2020-06-19","title":"Umrl priznani španski pisatelj Carlos Ruiz Zafon","intro":"V 56. letu je danes na svojem domu v Los Angelesu bitko z rakom izgubil španski pisatelj Carlos Ruiz Zafon, ki je mednarodni uspeh doživel z romanom Senca vetra, so preko twitterja sporoèili iz njegove založbe Planeta. Dodali so, da je preminil eden najboljših sodobnih pisateljev, ki pa bo živel še naprej skozi svoja dela.","text":"Ruiz Zafon je roman Senca vetra napisal leta 2001 in velja za njegovo najbolj znano delo, hkrati pa za enega najuspešnejših španskih romanov minulih desetletji, je pisala francoska tiskovna agencija AFP. Knjiga, ki je bila od izida prevedena v 50 jezikov in prodana v milijonih izvodov, je sicer prva od štirih, ki tvorijo tetralogijo Pokopališèe pozabljenih knjig.\r\n  Prvi knjigi v seriji sta sledila Igra angela in Ujetnik nebes, leta 2016 pa jo je zaokrožil roman Labirint duhov. Njen glavni junak je Daniel Sempera, bralec pa v delih spremlja skrivnosti njegove družine, prek njih pa tudi skrivnosti Barcelone v prelomnih obdobjih 20. stoletja, so zapisali pri Mladinski knjigi, kjer izdali slovenski prevod njegove tetralogije.\r\n  Španski premier Pedro Sanchez je ob vesti o smrti Ruiza Zafona izrazil sožalje. \"Izgubili smo enega v svetu najbolj branih in obèudovanih španskih avtorjev. Carlos Ruiz Zafon, zgledni romanopisec našega èasa, je pustil izjemen peèat v sodobni literaturi,\" je tvitnil in se pisatelju zahvalil, da so lahko bralci potovali preko njegovih del.\r\n  Pisatelj je bil rojen v Barceloni leta 1964. Študiral je religiologijo, nato pa diplomiral iz informacijskih ved. Pisateljsko pot je zaèel kot avtor knjig za mladino. Že za svoj prvenec Princ megle (1991) je prejel najvišje špansko literarno priznanje, je tudi prejemnik številnih literarnih nagrad.\r\n  Leta 1994 se je z družino iz rodne Španije preselil v Los Angeles, kjer se je poleg z literaturo ukvarjal tudi s pisanjem filmskih scenarijev.","url":"https://www.dnevnik.si/1042932287/kultura/knjiga/umrl-priznani-spanski-pisatelj-carlos-ruiz-zafon-"},{"date":"2020-06-19","title":"Dve Zlati pišèali za Dan D, za življenjsko delo Marku Breclju","intro":"Na podelitvi šestih slovenskih glasbenih nagrad zlata pišèal, ki je v èetrtek potekala preko spleta, so dve nagradi prejeli Dan D - za album leta za Knjigo pohval in pritožb in za izvajalca leta. Skladba leta 2019 je postala Ker tu je vse tako lepo skupine Koala Voice, novinec leta so Joker Out, za življenjsko delo so nagradili Marka Breclja.","text":"Društvo Zlata pišèal je skozi pregled pestre domaèe glasbene bere leta 2019 nominirance in nagrajence v petih kategorijah razglasilo ob sodelovanju strokovne akademije. Kot so zapisali, po šestih letih glasbene nagrade zlata pišèal ostajajo edinstven odsev domaèe glasbene ustvarjalnosti v preteklem letu.\r\n  Letos so s pripravami na podelitev zaèeli že globoko v èasu epidemije, zato je tokratna podelitev zlatih pišèali potekala v spletnem okolju. »Prav vsem ustvarjalcem gre poklon in èestitke, da so kreativni in ustvarjalni v težkih èasih za glasbeno industrijo, v èasih ko so na pohodu strah, nestrpnost, negotovost, jeza in razdvojenost, pogojeni s pandemièno situacijo in aktualno neodgovorno politiko. Èetudi se zdi, da kolièina posnete domaèe glasbe in nje uporabe na radijskih postajah iz leta v leto upada, pa je nedvoumno, da raste kakovost izdelkov, da so koncerti domaèih glasbenikov zaželeni in dobro obiskani,« so ob podelitvi zapisali v društvu Zlata pišèal.\r\n  Nominirance in prejemnike nagrad zlata pišèal vsako leto izbira strokovna akademija, v katero je bilo letos povabljenih skoraj 100 èlanov z razliènih podroèij, povezanih z glasbo, od glasbenih urednikov, novinarjev specialistov, producentov in organizatorjev glasbenih dogodkov, do intelektualcev s podroèja kulture. Nominirance so med veè sto kandidati, ki so svoja dela objavili v letu 2019, najprej izbirali v prvem krogu. Tisti, ki so prejeli toèke, so se nato uvrstili v drugi krog, kjer se je prvih pet oz. veè v primeru izenaèenih toèk v posamezni kategoriji prebilo med nominirance, najvišje število toèk pa je prineslo nagrado. »Konkurenca v izboru zlata pišèal 2020 za ustvarjalno leto 2019 je bila huda, rezultati pa zelo tesni. Tako se je v kar dveh kategorijah primerilo, da smo po glasovanju v prvem krogu zaradi enakega števila toèk v posameznih kategorijah dobili veè kot pet nominirancev. Pri nagradi za življenjsko delo in izvajalcu leta je bila ta odloèitev bolj soglasna,« so pojasnili v društvu Zlata pišèal.\r\n  Zlate pišèali ostajajo po šestih letih edine nagrade s podroèja urbane glasbene scene, s èimer je zapolnjena vrzel, ki bi jo drugaèe obèutil glasbeni ceh. V društvu Zlata pišèal so ob letošnjih nagradah še zapisali: »Upajmo, da bo postkoronski èas hitro minil in postavil stvari na svoje mesto in da bodo odri in avditoriji spet polni glasbe in obiskovalcev, predvsem pa da se bo glasba kot univerzalni medij s svojo sporoèilnostjo ponovno približala ljudem v živo, jim napolnila ušesa in srca, jih opogumila in razveselila, saj nam tega resnièno manjka.«\r\n  Nagrada je ime dobila po pišèali, najdeni leta 1995 v jamskem paleolitskem najdišèu Divje babe, ki datira v èas približno 60.000 let pred našim štetjem.","url":"https://www.dnevnik.si/1042932273/kultura/glasba/dve-zlati-piscali-za-dan-d-za-zivljenjsko-delo-marku-breclju-"},{"date":"2020-06-19","title":"Do zadnje strani: Kolonialna  topovska hrana","intro":"Roman francoskega pisatelja Davida Diopa je prvoosebna pripoved Senegalca  Alfe, ki ga kolonialna usoda njegove domovine zaluèa naravnost v strelski jarek na francosko-nemški bojni èrti  prve svetovne vojne. V tem jarku se njegovo  življenje zapeèati, ne, ker  bi  tam umrl,  ampak ker tam umre njegov  najboljši  prijatelj Mademba.","text":"Za to  smrt si  Alfa naprti  krivdo zaradi  trapastega prepirèka  s prijateljem  dan pred jurišem, in ta strašna krivda ga vodi v dejanja (sovražnim vojakom reže ro...","url":"https://www.dnevnik.si/1042932224/kultura/knjiga/do-zadnje-strani-kolonialna-topovska-hrana"},{"date":"2020-06-19","title":"Èutni opazovalec sveta","intro":"Marušiè je ponovno presenetil: namesto retrospektive njegovih slik je dal prviè javnosti na ogled miniaturne risbe in zvezke (Carnets), ki nam razkrivajo intenzivna obèutja ob opazovanju sveta, pri èemer pa veèino risb prepoznamo v kasnejših slikah.","text":"To so intimni zapisi, kaj pomeni biti èlovek  in kako živeti drug  z drugim v razdrobljenem svetu nakljuèij in konfliktov. Te  risbe iz sredine sedemdesetih let se sprašujejo, kaj pomeni gledati. Rešujejo problem ptièje perspektive in fokusa v  razmerju do fotografije in našega pogleda, saj fokus ne pomeni le izostritve, temveè tudi zanimiv obrat, ki ga je dobro opisal Jung: »Ne vem veè, ali jaz gledam kamen ali kamen gleda mene.« \r\n  Realizem zgodnjih risb ni le natanèno posneta realnost sveta, ki jo je neštetokrat poustvaril skozi študij v Benetkah in Ljubljani, ampak predvsem pot, na kateri se je uèil, kako ne misliti. In to zmorejo le redki; vsak talentiran študent lahko izriše del realnosti. V slikarstvu (umetnosti) pa je kljuèna sposobnost, da  skozi realnost predstaviš svet obèutij. Marušièu je to uspelo, tako kot njegovemu uèitelju Stupici in sodobniku Bernardu. \r\n  V osemdesetih letih gre pri Marušièu za novo vprašanje: kakšna  je izkušnja gledanja? Z vsem mediteranskim koloritom, svetlobami in sencami, jasnimi in zabrisanimi mejami med predmeti so vprašanja drugaèna. Kaj vidimo in èesa ne, kaj je jasno in kaj zabrisano ter, najpomembnejše, kakšno je obèutje, ki nas prevzame ob gledanju? Žal je danes Marušièev radikalizem izginil iz naše kulturne zavesti, ostale so le še lepe barve in »rože«, njegove risbe in zvezki s skicami ter humornimi zapisi pa so izraz mojstrske obrtne spretnosti. \r\n  Ta  nenavadna razmerja in pomnožitve delov telesa, prelomljene in prerezane figure prihajajo iz tradicije ekspresionizma, ki sta ga nakazala Van Gogh in Gauguin, radikalizirali pa v Nemèiji predstavniki skupin Most in Modri jezdec, kar je vodilo do ameriškega abstraktnega slikarstva, kjer je krhka eksistenca èloveka zabeležena le še v sledi, ki jo pušèa telo. Vraèanje k formi v osemdesetih letih in figuri v nemškem neoekspresionizmu tega èasa ali italijanski transavantgardi ne pomeni veè izraza obèutja posameznika, torej Marušièa in njegove pozicije v svetu, temveè prikaz  èustev s spominom na pretekla umetniška dela. Mnogi Marušièa primerjajo s Sandom Chio in bolj kot primerjava šteje dejstvo, da so  Chio in drugi umetniki v èasu postmoderne uporabili stilistiène ali jezikovne prijeme ekspresionizma, da bi predstavili obèutja in èustva skozi kompleksna razmerja èloveka  v svetu, kjer ni veè centra in velikih zgodb, kot piše Lyotard. Prav Marušièeve risbe in kolaži razkrivajo, kaj je ostalo od celovitosti sveta: jezikovne igre, nakljuèja in modeli obnašanja posameznikov v razliènih skupinah.\r\n  Razstava v Kranju in minula v Bežigrajski galeriji v Ljubljani sta na novo odkrili odliènega pripovedovalca, humornega, igrivega, umetnika, ki je magièen, grotesken, nadrealen in predvsem èuten opazovalec sveta. \r\n  Jutri Poletna muzejska noè\r\n      Jutri, na Poletno muzejsko noè,  ko bodo kulturne ustanove odprte dlje,   bodo obiskovalce po razstavi Carnets ob  18. uri popeljali Ira Marušiè, Nina Jeza in dr. Andrej Medved, odlièni poznavalci umetniškega ustvarjanja akademskega slikarja Živka Marušièa.\r\n    Vizualna umetnost\r\n      Živko Marušiè\r\n      Carnets\r\n      Galerija Prešernovih nagrajencev Kranj\r\n      *****","url":"https://www.dnevnik.si/1042932225/kultura/vizualna-umetnost/cutni-opazovalec-sveta"},{"date":"2020-06-21","title":"Indonezijski ognjenik Merapi znova bruha","intro":"Indonezijski vulkan Merapi je danes znova zaèel bruhati. Po podatkih pristojnega geološkega centra so zabeležili dva izbruha. Iz 2930 metrov visokega ognjenika, ki leži na otoku Java, so se dvignili oblaki vroèega dima do šest kilometrov visoko.","text":"Nekaj vasi v bližini vulkana je prekril pepelnati dež. Oblasti so ljudi pozvale, naj se ne zadržujejo na trikilometrskem obmoèju okoli kraterja.\r\n  Merapi je bil v zadnjem èasu znova precej aktiven. Za vulkan od maja 2018 po nizu izbruhov, ki so povzroèili visoke stebre pepela, velja druga najvišja stopnja opozorila v štiristopenjskem sistemu, poroèa nemška tiskovna agencija dpa.\r\n  Med zadnjim veèjim izbruhom ognjenika leta 2010 je umrlo veè kot 300 ljudi, evakuirali so okoli 280.000 prebivalcev. To je bil najmoènejši izbruh Merapija od leta 1930, ko je erupcija zahtevala življenja okoli 1300 ljudi.\r\n  Indonezija, ki jo sestavlja veè kot 17.000 otokov in otoèkov, ima skoraj 130 delujoèih ognjenikov.","url":"https://www.dnevnik.si/1042932396/kronika/indonezijski-ognjenik-merapi-znova-bruha-"},{"date":"2020-06-21","title":"#foto V Èešnjici zagorel hlev","intro":"V petek zveèer je prišlo do veèjega požara v naselju Èešnjica. Zagorel je hlev, gasilci pa so uspeli požar zajeziti, da se ta ni razširil na bližnjo stanovanjsko hišo, uspešno pa so rešili tudi vso živino.","text":"V obsežnem požaru je skupno sodelovalo 98 gasilcev, ki so uspeli požar pogasiti, v nesreèi pa se ni poškodovala nobena oseba.  Iz goreèega hleva so uspešno evakuirali tudi vse živali.\r\n  Vzrok požara še ni znan, vendar po do sedaj znanih podatkih ni posledica kaznivega dejanja, so sporoèili iz PU Ljubljana.","url":"https://www.dnevnik.si/1042932397/kronika/foto-v-cesnjici-zagorel-hlev"},{"date":"2020-06-21","title":"V Veliki Britaniji v napadu z nožem trije mrtvi","intro":"V parku v mestu Reading na jugu Anglije je v soboto zveèer moški z nožem ubil tri ljudi, tri pa huje ranil, je sporoèila policija, ki napada zaenkrat ne obravnava kot terorizma.","text":"Po napadu so na kraju prijeli 25-letnega moškega iz Readinga zaradi suma umora, drugih osumljencev pa ne išèejo, je sporoèila policija.\r\n  Vodja kriminalistov Ian Hunter je povedal, da trenutno napada ne obravnavajo kot teroristiènega incidenta, da pa »ostajajo odprti glede motiva« in da jim pomagajo kolegi iz protiteroristiène policije, poroèa nemška tiskovna agencija dpa.\r\n  Zanikal je, da bi bil napad povezan s protestom proti rasizmu, ki je pred tem potekal v parku. Povedal je, da se je napad zgodil tri ure po koncu protesta. Gre za enega od protestov, ki pod geslom Èrna življenja štejejo potekajo po ZDA in svetu v odziv na smrt temnopoltega Georgea Floyda v policijskem nasilju v ameriškem Minneapolisu.\r\n  Ljudi, ki so s telefoni posneli dogodek, je policija pozvala, naj posnetke izroèijo policiji in naj jih ne delijo na družbenih omrežjih.\r\n  Policija je še sporoèila, da so se na nujni klic odzvali okoli 19. ure po lokalnem èasu. Lawrence Wort, ki je bil prièa dogodku, je za britansko televizijo Sky News povedal, da je videl moškega, ki je v parku, polnem ljudi, najprej nekaj nerazloènega zakrièal, nato pa odšel do skupine okoli desetih ljudi in med njimi zabodel tri v vrat in pod rokami. Nato je zaèel teèi proti njemu in prièa je zbežala.\r\n  Britanska notranja ministrica Priti Patel je izrazila globoko zaskrbljenost zaradi napada ter poudarila, da je v mislih z vsemi prizadetimi in vpletenimi. Podobno se je na Twitterju odzval tudi premier Boris Johnson.","url":"https://www.dnevnik.si/1042932391/kronika/v-veliki-britaniji-v-napadu-z-nozem-trije-mrtvi-"},{"date":"2020-06-21","title":"V cisternah na Gruškovju našli 22 oseb: bile so izèrpane, lahko bi se zadušile","intro":"Na mejnem prehodu Gruškovje so policisti v soboto okoli poldneva v dveh tovornjakih našli 22 ljudi, ki so v Slovenijo skušali vstopiti neopaženo. Ljudje so bili izèrpani, primanjkovalo jim je kisika, obstajala je velika verjetnost za tragièen razplet.","text":"Policisti iz Gruškovja so vèeraj okoli poldneva v cisterni za prevoz živil s srbsko registracijo našli skritih trinajst ljudi. Državljani Bangladeša, Indije, Turèije in Sirije so se skušali izogniti mejnemu nadzoru. Po navedbah policistov so bili vidno izmuèeni in jim je resno primanjkovalo kisika. \r\n  Zaradi suma podobne zgodbe so iz kolone èakajoèih tovornjakov izloèili še eno cisterno istega podjetja in v njej našli še devet ljudi. Tudi oni so bili utrujeni od dolge poti pod neprimernimi pogoji. »Policisti so jim rešili življenje, saj je obstajala velika verjetnost, da bi se zadušili,« so zapisali v obvestilu za javnost.","url":"https://www.dnevnik.si/1042932388/kronika/v-cisternah-na-gruskovju-nasli-22-oseb-bile-so-izcrpane-lahko-bi-se-zadusile"},{"date":"2020-06-20","title":"Cestni alarm: Na cestah gneèa in zastoji, na mejnih prehodih èakalne dobe","intro":"Na slovenskih avtocestah je danes poveèan promet, prihaja do zastojev. Èakalne dobe za osebna vozila so tudi na mejnih prehodih, zlasti proti Hrvaški, kjer se na izstop èaka od ene do dve uri. Na avstrijski strani predora Karavank proti Sloveniji je petkilometrski zastoj. Predor obèasno zapirajo, kažejo podatki prometno-informacijskega centra.","text":"Na štajerski avtocesti med prikljuèkom Slovenska Bistrica jug in poèivališèem Tepanje je zaradi prometne nesreèe zaprt poèasni pas proti Ljubljani.\r\n  Na primorski avtocesti je zaradi del pred predorom Kastelec proti Kopru zastoj dolg okoli dva kilometra, kar potovalni èas podaljša deset do 15 minut. Na štajerski avtocesti je zaradi del med prikljuèkom Celje center in poèivališèem Lopata proti Ljubljani nastal 1,5-kilometrski zastoj, potovalni èas se podaljša za pet do deset minut.\r\n  Zastoji so tudi na cestah pred mejnimi prehodi Seèovlje, Dragonja, Starod in Jelšane proti Hrvaški, kjer se na izstop iz Slovenije èaka od ene do dveh ur. Manjše èakalne dobe so na mejnih prehodih Slovenska vas in Gruškovje.","url":"https://www.dnevnik.si/1042932366/kronika/cestni-alarm-na-cestah-gneca-in-zastoji-na-mejnih-prehodih-cakalne-dobe"},{"date":"2020-06-19","title":"Na Hrvaškem med obtoženci za utajo davkov tudi Slovenec","intro":"Hrvaški urad za boj proti korupciji in organiziranemu kriminalu (Uskok) je pet hrvaških in enega slovenskega državljana obtožil kriminalnega združevanja ter utaje davkov in carin, so danes sporoèili s hrvaškega tožilstva. Obtoženi naj bi z malverzacijami oškodovali hrvaško državo za skoraj 48 milijonov kun (6,5 milijona evrov).","text":"Prvoobtoženi je 53-letni hrvaški državljan, ki naj bi kot direktor štirih podjetij med aprilom 2016 in januarjem lani povezal ostale obtožence, da pri prodaji jeklenih armatur pridobijo nezakoniti zaslužek z neutemeljenim znižanjem obveznosti plaèevanja davka na dodano vrednost, je objavil Uskok na svoji spletni strani.\r\n  Na podlagi lažne dokumentacije, s katero so zahtevali vraèilo DDV, je združba oškodovala hrvaški proraèun za 47,8 milijona kun (6,5 milijona evrov). Od omenjenega zneska je prvoobtoženi dvignil nekaj manj kot enajst milijonov kun ali skoraj 1,5 milijona evrov, ki jih med èlane skupine razdelil osebno ali s posredovanjem 56-letnega slovenskega državljana, ki je šestoobtoženi.\r\n  Prvoobtoženi je na raèun slovenskega državljana in raèun petoobtoženega je nakazal dvignjeno gotovino, omenjena dvojica pa je po navodilih prvoobtoženega prenakazala denar naprej, èeprav sta vedela, da gre za nezakonito pridobljen denar, je še pojasnil Uskok.","url":"https://www.dnevnik.si/1042932314/kronika/na-hrvaskem-med-obtozenci-za-utajo-davkov-tudi-slovenec"},{"date":"2020-06-19","title":"Uboj oèima: prviè javno, drugiè tajno","intro":"Na ptujskem okrožnem sodišèu znova sodijo Daoudu Saadaouiju, o èigar prvi obsodbi so odloèala že prav vsa sodišèa, tudi ustavno. Ponovno  je sedel na zatožno klop sedem let po zloèinu, potem ko je odsedel že skoraj šest let kazni.","text":"Èez mesec dni bo minilo sedem let, ko je v Hermancih pri Ormožu umrl takrat 35-letni Boštjan Habjaniè. Njegov krvnik je bil takrat 24-letni Daoud Saadaoui, pastorek umrlega, sicer alžirskih korenin, ki je oèima  s škarjami zabodel štirinajstkrat, z enim od vbodov je prebodel srce. Usodnega veèera, 22. julija 2013, naj bi bil prepir sicer prièel oèim, mladenièa naj bi  potiskal proti njegovi sobi in mu govoril, naj spakira in odide, grozil mu je tudi, da ga bo pretepel z bejzbolsko palico. Padati so prièeli tudi udarci, mladeniè je zato pograbil škarje in prièel zabadati oèeta.\r\n  \r\n  Sedem let po zloèinu je se Saadaoui zdaj znova znašel na zatožni klopi zaradi oèitkov o uboju. Gre za ponovljeno sojenje. Prviè je ptujsko sodišèe razsodilo že konec leta 2013, ko je  obtoženi dejanje priznal in izrekli so mu sedem let zapora. Pri tem so upoštevali, da naj bi  dejanje storil v stanju bistveno zmanjšane prištevnosti. A odvetnik Peter Kos, ki je zastopanje Saadaouija prevzel pozneje, se je  pritožil, preprièan, da je oèitek  o uboju pretiran, kveèjemu bi šlo lahko za uboj na mah. Po njegovem mnenju se je  sodišèe premalo ukvarjalo s priznanjem obtoženega. »Je pravni laik in ne razlikuje med ubojem in ubojem na mah. Zavedal se je le, da je nekomu vzel življenje, in to je priznal,« je napisal v pritožbi, ki pa sta jo zavrnila tako višje, kot vrhovno sodišèe. Uspel pa je na  ustavnem sodišèu.  A to je od zadevi odloèilo šele julija 2018. Vse dotlej je bil Saadaoui  za rešetkami, torej je presedel že skoraj šest let.\r\n  Ustavni sodniki so ocenili, da so se višji in vrhovni sodniki premalo poglobili v priznanje obtoženega, »zato mu je bila  kršena domneva nedolžnosti«. Po njihovi oceni višje sodišèe ni preverilo, ali in kako je sodišèe prve stopnje preizkusilo priznanje krivde v smislu jasnosti, popolnosti in podprtosti z dokazi, te pomanjkljivosti pa ni odpravilo niti vrhovno sodišèe. Tako višje kot vrhovno sodišèe sta glede priznanja krivde upoštevala zgolj opis dejanja, kot je zapisan v izreku prvostopenjske sodbe. V zvezi s tem so opozorili, da mora biti za zagotovitev varstva domneve nedolžnosti presoja priznanja krivde vestna in poglobljena, kar v praksi pomeni, da mora sodnik preveriti jasnost in popolnost priznanja tudi tako, da obtoženega temeljito izpraša o dejstvih in poteku oèitanega kaznivega dejanja. To je še posebej pomembno v primerih, èe obtoženi navaja okolišèine, iz katerih bi sodišèe lahko sklepalo, da je dogajanje potekalo drugaèe kot navaja obtožnica, oziroma bi celo lahko sklepalo, da je obtoženi priznal drugo kaznivo dejanje in ne oèitanega.\r\n  Zdaj se je pred sodnikom Aleksandrom Turkom torej prièelo vnovièno sojenje. Sodnik pa je presenetil z odloèitvijo, da ga na predlog obrambe zapre za javnost. Predobravnavni narok pred sedmimi leti je bil namreè javen.  Tako so danes prièe zasliševali za za javnost zaprtimi vrati. Sojenje se bo nadaljevalo sredi julija. \r\n  Dvom že takoj po priznanju\r\n      Da obtoženi boleha za paranoidno shizofrenijo, je ptujskemu sodišèu jeseni 2013 razlagala takratna zagovornica  Metka Matjašiè Šerdoner. Zato je izrazila dvom, da njen klient sploh razume, kaj pomeni priznati dejanje. Toda izvedenec je ocenil, da je sposoben razumeti svoje odloèitve. Sodnik Marjan Strelec mu je nato izrekel kazen sedem let zapora ter obvezno zdravljenje na forenziènem oddelku mariborskega UKC.","url":"https://www.dnevnik.si/1042932327/kronika/uboj-ocima-prvic-javno-drugic-tajno"},{"date":"2020-06-18","title":"Amchamov top potencial leta 2020 sta Nina Pejiè in Urška Kajtner","intro":"Ameriška gospodarska zbornica v Sloveniji (Amcham Slovenija) je desetiè zapovrstjo razglasila top potencial leta med mladimi profesionalci. Tokrat si naziv delita dve sodelujoèi, in sicer Nina Pejiè z ljubljanske fakultete za družbene vede in Urška Kajtner iz slovenske podružnice farmacevtskega velikana Roche.","text":"Izbor je potekal v okviru Amchamovega programa za mlade profesionalce, ki letos prav tako praznuje desetletnico delovanja. Za naslov Amcham top potencial leta 2020 so se potegovali še Patricija Randl iz Pivovarne Laško Union, Dean Habuš iz družbe Optibar in Ognjen Jakasanovski iz Leka. Konèno razvrstitev so oblikovali na podlagi ocen polfinalistov, strokovne komisije in obèinstva. Pejièeva in Kajtnerjeva sta bili po seštevku vseh treh ocen izenaèeni na prvem mestu, v Amchamu pa so odloèili, da si bosta naziv delili. Ob tem so poudarili, da so se odlièno odrezali prav vsi t. i. superfinalisti.\r\n   Razmislek o prihodnosti družbe\r\n    »Vseh pet superfinalistov prinaša razmisleke o prihodnosti družbe, v kateri živimo, o problematikah, ki jih je treba naslavljati, in o vrednotah, ki morajo biti gonilo nas vseh,\" so navedli. Priznanja so dobili tudi ostali finalisti programa Amcham Young Professionals: Primož Flis (Resalta), Tilen Lavriè (S&T Slovenija), Iztok Pavlin (Business Solutions), Urh Šuštar (odvetniška pisarna Rojs, Peljhan, Prelesnik & partnerji) in Sara Vehovec (Zavarovalnica Triglav). Naziv t. i. povezovalke generacije je pripadel Randlovi, ki je bila med kolegi prepoznana kot povezovalni èlen, ki se je udeleževala veèine uradnih in manj uradnih sreèanj, jih tudi sama organizirala ter izkazala sposobnost odliènega povezovanja.\r\n  Imamo izjemne talente\r\n    »Deset let nazaj je bila le ideja, da bi naredili nekaj za mlade potenciale, da dokažemo, da imamo v Sloveniji izjemne talente. Danes je v platformo Young povezanih 1500 ljudi. So naš navdih, obveza in vodilo za naprej. Od vsakoletnega top potenciala leta prièakujemo, da bo svoj obraz, znanje in energijo zastavil za projekt, ki je dober za celotno družbo,« je poudarila generalna direktorica Amcham Slovenija in soavtorica programa AmCham Young Professionals Ajša Vodnik.\r\n  Izpostavitev poslovnih voditeljev prihodnje generacije\r\n      Izbor top potenciala poteka v okviru programa za mlade profesionalce Amcham Young Professionals, s katerim Amcham izpostavlja poslovne voditelje prihodnje generacije in krepi njihovo znanje. Mlade voditelje (od 25 do 35 let) v program predlagajo njihovi nadrejeni. Program sestavljajo delavnice, predavanja, pogovori s poslovnimi vodji, obiski na terenu, vikend sreèanje in druge aktivnosti. Lani je top potencial leta med mladimi profesionalci postal Matej Gostiša iz družbe Triglav INT.","url":"https://www.dnevnik.si/1042932185/posel/gazela/amchamov-top-potencial-leta-2020-sta-nina-pejic-in-urska-kajtner"},{"date":"2020-06-18","title":"Dr. Jure Knez na èelu SBC – Kluba slovenskih podjetnikov nasledil Marjana Batagelja","intro":"Novi predsednik SBC – Kluba slovenskih podjetnikov je dr. Jure Knez, ki ga je na to mesto v Celju potrdila skupšèina SBC. Knez je nasledil dosedanjega predsednika Marjana Batagelja, predsednika uprave družbe Postojnska jama, ki je klub vodil šest zaporednih enoletnih mandatov od ustanovitve leta 2014.","text":"Dr. Jure Knez, solastnik mednarodno uspešnega podjetja Dewesoft, se je ob izvolitvi zahvalil za izkazano zaupanje in poudaril: »SBC obstaja z zelo jasnim namenom: da dviguje ugled podjetništva, da v družbo vrne vrednoto dela in ustvarja podjetniško klimo. Do danes nam je uspelo doseèi veliko. Klub je svoj renome gradil s politièno nevtralnostjo in s sokreiranjem gospodarske politik v državi. S tem bomo nadaljevali tudi v prihodnje, èaka nas veliko dela.«\r\n  Poslanstvo: dvig ugleda podjetništva\r\n    Dr. Jure Knez je izpostavil je poslanstvo kluba, ki ga vidi kot dvigovanje ugleda podjetništva, vraèanje vrednote dela v družbo in ustvarjanje podjetniške klime. »SBC ima v družbi kredibilnost in moè, zato je pomembno, da to ohranimo tudi v prihodnje. Še nas èaka delo, ko gre za dvigovanje ugleda in dojemanje podjetništva, vkljuèno s prenašanjem tega na mlade. Klub ugled gradi s politièno nevtralnostjo in s sokreiranjem gospodarske politike. V èasu koronakrize so se èlani SBC vkljuèili v strokovne skupine za pripravo ukrepov. Pomembno je, da se to nadaljuje, tudi s sodelovanjem pri oblikovanju ukrepov za debirokratizacijo. Druga stvar, ki nas èaka, je ureditev trga dela, saj je Slovenija na mednarodnih lestvicah pri tem kriteriju zelo nizko. To so izzivi, ki nas èakajo.«\r\n  Zrasli pod Batageljevim vodstvom\r\n    Z nastopom dr. Jureta Kneza se je z mesta predsednika SBC poslovil Marjan Batagelj, ki je klub vodil šest zaporednih mandatov. V èasu Batageljevega vodenja je klub zrasel z zaèetnih 36 na 217 èlanov, kolikor jih šteje danes. Èlani upravnega odbora so napovedali, da bodo Batagelja predlagali za èastnega èlana upravnega odbora kluba. Batagelj je pred glasovanjem podprl Knezovo kandidaturo za predsednika SBC: »Jure Knez je najboljši kandidat v tem trenutku. Prinaša svežino, ki jo ta klub potrebuje, ta pa bo skupaj z izkušnjami, ki jih lahko posredujemo èlani, kadar bo to potrebno, vodila asociacijo v prihodnje.« Batagelj je izpostavil uspešne projekte SBC, med katerimi sta tudi odmevni akciji ZA podjetno Slovenijo in Mladi so prihodnost podjetne Slovenije, preko katerih je SBC v preteklih mesecih in letih predstavljal predloge za izboljševanje podjetniškega okolja v državi, s tem pa bo nadaljeval tudi v prihodnje.","url":"https://www.dnevnik.si/1042932181/posel/gazela/dr-jure-knez-na-celu-sbc-kluba-slovenskih-podjetnikov-nasledil-marjana-batagelja"},{"date":"2020-06-16","title":"Model odliènosti EFQM: rok za prijave podaljšan do konca meseca","intro":"Zaradi epidemije koronavirusa se je nekoliko zamaknil javni razpis za podelitev priznanja Republike Slovenije za poslovno odliènost za leto 2020. Javna agencija Spirit Slovenija je rok za prijavo podjetij podaljšala do vkljuèno 29. junija.","text":"Lani sta se na javni razpis prijavila gazela Lotriè Meroslovje v kategoriji organizacij z manj kot 250 zaposlenimi v zasebnem sektorju ter Termoelektrarna Brestanica v kategoriji organizacij z manj kot 250 zaposlenimi v javnem sektorju. Obe podjetji sta z doseženimi rezultati ocenjevanja dokazali uspešno uporabo evropskega modela odliènosti in bili nagrajeni z mednarodno veljavnim certifikatom »prepoznani v odliènosti« EFQM. \r\n  Sodelovanje na razpisu prinese podjetjem veliko koristi, je preprièan Marko Lotriè, generalni direktor podjetja Lotriè Meroslovje. »Francoski filozof Montaigne je zapisal, da noben veter ni ugoden ladji brez cilja. Prav slednje je pomemben doprinos modela EFQM. Naše podjetje je od svojih zaèetkov pred do danes prešlo skozi številne spremembe. V zaèetnem obdobju sta naše delovanje doloèala predvsem dva tehnièna ISO-standarda. Manjkalo pa nam je vodilo za tisto, kar je za vsakodnevno delo zelo pomembno. To smo ljudje in medsebojno zaupanje, ki ga zgradimo,« je opisal Lotriè. \r\n  Primeren tudi za majhna podjetja\r\n    Po njegovem mnenju je bil model EFQM, ki med drugim ustreza tudi manjšim, razvijajoèim se podjetjem, veè kot dobra odloèitev. »Pomagal nam je na poti razvoja do mednarodno uveljavljene skupine. Slednje brez jasno zaèrtane voditeljske strukture in strategije ter seveda sodelavk in sodelavcev ter partnerstev nikakor ne bi bilo mogoèe. Pred osmimi leti, ko smo že pridobili podobno potrditev odliènosti, je ta predstavljala kljuè do vstopa na trg zahodne Evrope. Poleg dejstva, da smo družinsko podjetje, pri naših partnerjih vzbuja obèutek zaupanja ter varnosti in pogosto predstavlja tisto nekaj veè, da se tehtnica prevesi na našo stran.«\r\n    Svojo vrednost je model EFQM pokazal tudi v luèi trenutnih razmer. Obvladovanje sprememb, ki se v minulih mesecih razvijajo še hitreje kot sicer, in novih družbenih norm, ki s seboj prinašajo spremenjene vedenjske vzorce ter posledièno prilagojene strategije poslovanja, predstavlja izziv za vse. »Kljub temu verjamem, da so podjetja, ki svoje poslovanje razvijajo skladno z modelom EFQM, korak pred drugimi. Le na osnovi jasno postavljenih vrednot, vizije in strategije ter posledièno dobro strukturiranega voditeljstva lahko dovolj hitro sprejemamo pravilne odloèitve in pri tem ne zanemarimo nobenega od še tako pomembnih dejavnikov,« dodaja Marko Lotriè.\r\n  Vse se poplaèa!\r\n    In kako se v Lotriè Meroslovje spominjajo vse postopkov, ki so jih morali prehoditi? »Odliènost je kakor ljubezen. Od viharne zaljubljenosti, kjer skaèeš èez vodo, namesto da bi šel èez most, pa do zrele predanosti. Od razumevanja do spoštovanja. Vse svoje uspehe in padce si skrbno zapisuješ. In ko se je nabral kar zajeten kup zapiskov, smo se odloèili te pokazati komisiji. No, tu se romantika sreèa z ljubeznijo. Prenehali smo sanjati, saj so nas zaèeli ocenjevati, primerjati z drugimi, vrtati v podrobnosti. A na koncu se je vse poplaèalo. V treh dneh, ki smo jih preživeli skupaj, smo se pogovarjali, vèasih tudi ne strinjali, predvsem pa smo se vsi skupaj veliko nauèili,« izpostavlja prvi mož Lotriè Meroslovja. \r\n  Zakaj EFQM?\r\n      Naša država je že pred dobrima dvema desetletjema poslovno odliènost prepoznala kot pomemben temelj v doseganju globalne konkurenènosti na vseh podroèjih. Model odliènosti EFQM podpira trajnostni gospodarski razvoj z uporabo naèel odliènosti in širjenjem najboljših praks vodenja organizacij. Vpeljevanje naèel poslovne odliènosti po tem modelu podjetjem pomaga pri prepoznavanju njihovih prednosti kot tudi priložnosti za izboljšave, nakaže pa jim tudi pot k izboljšanju poslovnih rezultatov.","url":"https://www.dnevnik.si/1042932037/posel/gazela/model-odlicnosti-efqm-rok-za-prijave-podaljsan-do-konca-meseca-"},{"date":"2020-06-15","title":"Varis Lendava z gotovimi kopalnicami lani dosegel rekordni rezultat","intro":"Podjetje Varis Lendava, bronasta gazela leta 2017, je lani ustvarilo 31,3 milijona èistih prihodkov, kar je 75 odstotkov veè kot leto prej, in rekordno leto zakljuèilo z dobièkom.","text":"»K tako dobremu rezultatu sta prispevala kakovost naših gotovih kopalnic in dejstvo, da kupci v nas prepoznavajo zanesljivega partnerja, ki je fleksibilen, inovativen, se drži dogovorov in rokov,« pojasni direktorica Varisa Sabina Soboèan. Podjetje veliko veèino, kar 99 odstotkov prometa izvozi, od tega 75 odstotkov ustvari na nemškem trgu, kjer ima 15-odstotni tržni delež. Lani so poveèali delež izvoza v Švico na 16 in v Avstrijo na 9 odstotkov ter sklenili doslej najveèjo pogodbo za vgradnjo kopalnic v študentske domove na Dunaju, vredno 5,5 milijona evrov. Na vprašanje, ali svoje kopalnice prodajajo tudi v Sloveniji, direktorica odgovarja, da podjetje na slovenskem trgu veè let ni bilo prisotno. Med gradbeno krizo je ogromno izgubilo, zato se je usmerilo v tujino. V letošnjem letu sodeluje pri gradnji stanovanjske soseske Brdo E2, E3 in stanovanjskega objekta pod Pekrsko gorco v Mariboru.\r\n  Dolgotrajen prodor na nove trge\r\n    Podjetje si  ves èas prizadeva prodreti tudi na druge trge, nadaljuje Soboèanova, vendar je to dolgotrajen postopek. »Najprej je treba preprièati arhitekte, da so gotove kopalnice boljše od klasièno zgrajenih, nato še investitorje. V nekaterih državah še niso prepoznali prednosti gotovih kopalnic, v Nemèiji denimo pa skoraj ni projekta, ki gotove kopalnice ne bi vseboval. Analiza je namreè pokazala, da je pri objektu s 120 gotovimi kopalnicami èas gradnje možno skrajšati za dva meseca, kar pomeni, da je objekt toliko prej dan v uporabo in toliko prej služi svojemu namenu. Poleg tega je cena fiksna, koordinacija na gradbišèu pa je veliko lažja, saj se pri gradnji kopalnice izvede dvajset razliènih obrtniških del. V klasièni izvedbi je treba vsa ta dela uskladiti z razliènimi izvajalci, medtem ko pri gotovih kopalnicah koordinacija odpade, saj vsa ta dela izvedemo mi s svojimi zaposlenimi in vse faze del so sproti podvržene naši kontroli. Pod èrto se investitorjem vgradnja veèjega števila gotovih kopalnic, tam od 30 kosov naprej, nedvomno splaèa.«\r\n  V naèrtu gradnja nove hale\r\n    Med epidemijo koronavirusa v Varisu niso ustavili proizvodnje, delavcev, vseh je okoli 250, tudi niso odpušèali ali jih pošiljali na èakanje. »Ves èas smo delali v skladu s svojimi naèrti,« pove Sabina Soboèan. »Pojavljale so se manjše motnje s prihodom dnevnih migrantov iz Madžarske in Hrvaške. Tudi pri napotitvah v tujino smo morali upoštevati sprejete ukrepe držav in gradbišè, na katerih smo delali. Nekaj manjših težav smo imeli z dostavo materiala, vendar nam je vse uspelo urediti brez veèjih težav.« In kaj lendavska gazela prièakuje v prihodnjem letu? V podjetju opažajo, da se je zmanjšalo povpraševanje po kopalnicah za hotele, zato pa se je poveèalo povpraševanje za domove ostarelih, bolnišnice, študentske domove in stanovanja. V Varisu ta èas konèujejo investicijo v prenovo garderob, sanitarij in pisarniških prostorov za proizvodne delavce in za proizvodno režijo. Obenem bodo poskrbeli za višji standard zaposlenih z gradnjo sodobne razdelilnice malic in jedilnice. V naèrtu imajo še gradnjo nove proizvodne hale, velike 2300 kvadratnih metrov.","url":"https://www.dnevnik.si/1042931905/posel/gazela/varis-lendava-z-gotovimi-kopalnicami-lani-dosegel-rekordni-rezultat"},{"date":"2020-06-15","title":"Iskratel: inovativnost je vez s trajnostno družbo prihodnosti","intro":"Prirojena radovednost skupaj z entuziazmom in domišljijo je pogoj za razvoj inovativnosti, ta pa je gibalo družbenega napredka in trajnostne družbe, pravijo v kranjskem Iskratelu, kjer med 15. in 18. junijem pripravljajo teden inovativnosti.","text":"»Slovenija se je glede na evropski inovacijski indeks lani uvrstila med zmerne inovatorke in je glede na povpreèno vrednost kazalnikov na 15. mestu med državami EU. Verjamemo, da se lahko uvrstimo v skupino držav vodilnih inovatork. Imamo velik potencial, ustvariti moramo spodbudno, prijazno in privlaèno okolje. Pot do tega je tudi v sodelovanju in povezovanju šolstva in gospodarstva ter skupnem prizadevanju za spodbujanje podjetniške aktivnosti,« poudarja mag. Jelica L. Lajovic, direktorica sektorja za kadre in korporativno komuniciranje v Iskratelu, kjer je inovativnost ena kljuènih kompetenc vseh zaposlenih, vedoželjnost pa ena izmed treh vrednot podjetja, ki gradi Iskratelovo povezovalno organizacijsko kulturo.\r\n  Mednarodni izziv za mlade in strokovnjake\r\n    »Iskratel ima kot mednarodno podjetje priložnost povezati mlade in strokovnjake, tako v Sloveniji kot v tujini. Zato smo se odloèili, da v sodelovanju s hèerinskima podjetjema v Rusiji in Severni Makedoniji, Iskrauraltelom in ITS Iskratelom, pripravimo mednarodni izziv,« je pojasnil vodja za inoviranje v Iskratelu Gregor Smolej. K sodelovanju vabijo študente, strokovnjake in startupe, ki jih zanima svet prihodnosti, ki bo z novimi tehnologijami prispeval k digitalni preobrazbi industrij in k varnejši, naprednejši ter bolj trajnostni družbi. V sodelovanju s projektom Inženirke in inženirji bomo! ter Šolo za ravnatelje so pripravili tudi izziv za osnovnošolce in dijake, s katerim želijo spodbuditi njihovo ustvarjalnost in inovativnost.\r\n   Inovativnost povezuje šolstvo in gospodarstvo\r\n    Med 15. in 17. junijem bodo v podjetju pripravili hekatona, kjer bodo udeleženci razvijali  ideje v izzivu za mlade in mednarodnem izzivu. Osrednji dogodek tedna bo dan inovativnosti v èetrtek, 18. junija. Dopoldanski program predvideva izobraževalni dogodek za zaposlene v skupini Iskratel ter virtualno okroglo mizo za ravnatelje in uèitelje srednjih šol, katere rdeèa nit bo inovativnost kot vez med šolstvom in gospodarstvom. V popoldanskem delu dogodka bosta o pomenu inovativnosti in povezovanja v sodobnem voditeljstvu govorila Medeja Lonèar, predsednica Združenja Manager, in mag. Željko Puljiæ, glavni direktor Iskratela. Na slavnostnem dogodku bodo razglasili tudi zmagovalni ideji in predstavili ekipi izziva za mlade in mednarodnega izziva. \r\n  Lani dan, letos teden\r\n      V Iskratelu so dan inovativnosti, prvi takšen dogodek v Sloveniji, prviè organizirali lani, ko so gostili veè kot dvesto obiskovalcev iz vse Slovenije. Zaradi izjemnega odziva inovativnosti letos posveèajo skoraj ves teden in tako kot družbeno odgovorno podjetje ter ambasadorji inovativnosti spodbujajo razvoj te kompetence v slovenski družbi in širše.","url":"https://www.dnevnik.si/1042931904/posel/gazela/iskratel-inovativnost-je-vez-s-trajnostno-druzbo-prihodnosti"},{"date":"2020-06-15","title":"Zlata gazela Dewesoft poveèala proizvodnjo in solastniško mrežo","intro":"Trboveljski Dewesoft, zlata slovenska gazela, ki je specialist za razvoj in izdelavo merilne tehnike, je na nedavni skupšèini objavil, da je imela proizvodnja konec maja  kar 34-odstotno rast v primerjavi z zaèetkom leta, medtem ko se je nabava v tem obdobju poveèala za 30 odstotkov.","text":"Poveèalo se je tudi število zaposlenih, ki so lastniki podjetja, saj so v zadnjem nakupnem oknu kupili še 0,55-odstotni delež podjetja. Tako je eno vodilnih globalnih podjetij na podroèju izdelave merilnih instrumentov, ki jih uporabljajo vse kljuène industrije, od avtomobilske, vesoljske in gradbene do pomorstva, energetike, strojegradnje in tudi farmacije, po novem v solastništvu 52 sodelavcev, kar je dobra polovica vseh, ki delajo v matiènem podjetju v Zasavju. Slednje dokazuje uspešnost unikatnega lastniškega modela, ki so ga v hitro rastoèem Dewesoftu postavili leta 2016, da bi še povezali in dodatno motivirali ekipo sodelavcev, pa tudi v izogib poskusom po tujem prevzemu. \r\n  Celotna skupina podjetij Dewesoft šteje 17 podjetij, ki skupaj zaposlujejo veè kot 200 ljudi, njihove rešitve za zajem podatkov pa uporabljajo partnerji v 56 državah. Med pomembnejše poslovne korake v podjetju umešèajo pogodbo z Mercedesom, ki njihovo merilno tehniko uporablja pri razvoju oziroma testiranju elektriènih avtomobilov, pa tudi pogodbo s Ferrarijem, ki razvija hibridni motor.  Dewesoft, ki glavnim avtomobilskim proizvajalcem predstavlja pomembnega partnerja pri razvoju sistemov za avtonomno vožnjo, je v zadnjih petih letih delež prihodkov iz avtomobilske industrije s 50 odstotkov zmanjšal na 30 odstotkov tudi na raèun veèjega sodelovanja s kupci, ki delujejo na podroèju vesoljske industrije. \r\n  Jeseni v podjetju sicer prièakujejo padec prodaje, kar je posledica karantene, saj njihovi prodajniki po svetu dobra dva meseca, med marcem in majem, niso mogli biti na terenu. Trboveljsko podjetje, ki med karanteno dela ni ustavilo niti za en dan, naj bi po prièakovanju Andreja Orožna, direktorja podjetja, poslovno leto konèalo na podobni ravni kot lani, torej z dobrimi 26 milijoni evrov prihodkov. Dewesoft, ki bo decembra praznoval dvajsetletnico delovanja, je lani v primerjavi z letom prej prihodke poveèal za rekordnih 32 odstotkov. rš","url":"https://www.dnevnik.si/1042931903/posel/gazela/zlata-gazela-dewesoft-povecala-proizvodnjo-in-solastnisko-mrezo-"},{"date":"2020-06-10","title":"Tiko Pro podjetjem že deset let pomaga do evropskih sredstev","intro":"Tiko Pro, ki razvojno usmerjena in inovativna podjetja s svojim znanjem in kompetencami uspešno podpira pri pridobivanju nepovratnih in povratnih sredstev tako iz evropskih kot nacionalnih razpisov, praznuje deseto obletnico.","text":"Podjetje si je v zadnjem desetletju nabralo veliko izkušenj s prijavljanjem na evropske razpise neposredno v Bruslju. Strokovnost petnajstèlanske ekipe, ki jo vodita Kristina Koèet Hudrap, ustanoviteljica podjetja, in Martina Anderliè, potrjuje podatek o veè kot 90-odstotni uspešnosti pri pridobivanju sredstev.\r\n   Pomoè pri prepoznavnosti in konkurenènosti\r\n    Tiko Pro tako pomembno pripomore k veèji konkurenènosti in s tem prepoznavnosti inovativnih in razvojno usmerjenih podjetij na globalni ravni. Podjetja namreè ves èas obvešèa o aktualnih razpisih, kar je še posebno pomembno v sedanjih negotovih èasih zaradi koronavirusa, ter jim zagotavlja potrebna izobraževanja in podporo pri poroèanju.\r\n    Podjetje s sedežem v Mariboru ima predstavništvo v Ljubljani in hèerinsko podjetje na Hrvaškem, zelo uspešno pa deluje tudi na obmoèju Evropske unije, še posebno v Avstriji. V desetih letih se lahko pohvali z veè kot 900 odobrenimi projekti, veè kot 700 strankami in veè kot 140 milijonov evrov poèrpanega denarja.\r\n   Vizija: znamka v evropskem prostoru\r\n    Lani je postalo nacionalni zmagovalec v kategoriji poslovnih storitev na mednarodnem tekmovanju European Business Awards ter se še bolj uveljavilo v svetovalnih storitvah  na mednarodnem trgu. »Naša dolgoroèna vizija je, da tudi v evropskem prostoru postavimo znamko in se pozicioniramo kot sinonim za evropska sredstva, obenem pa  ohranjamo èloveku ter družini prijazno podjetje,« pravi Kristina Koèet Hudrap.","url":"https://www.dnevnik.si/1042931585/posel/gazela/tiko-pro-ze-deset-let-podjetjem-pomaga-do-evropskih-sredstev-"},{"date":"2020-06-18","title":"Najboljša paradižnikovo-korenèkova juha","intro":"Paradižnikova juha ni dobra le iz svežih paradižnikov, ampak tudi narejena iz kakovostnih pelatov in korenja.  Èudovito kremna  je in ravno prav naravno sladka ter resnièno nepogrešljiva v hladnejših dneh. Pripravite je veè, saj se èudovito pogreje.","text":"Priprava je enostavna, potrebujete pa le nekaj osnovnih sestavin, ki skupaj prièarajo veliko okusa. Rdeèa èebula + korenje + pelati in nekaj zaèimb prièarajo toplo, kremno in ravno prav sladko juho, ki jo morate poskusiti. Ker je lepo kremna ne potrebujete smetane, lahko pa jo z nekaj kapljicami na koncu le okrasite.\r\n  Ta juha je super uvod v obrok, èe jo pa postrežete s sirnim toastom, pa je èudovit malo lažji obrok.\r\n  Preden pa pogledamo, kako jo pripraviti in kaj toèno potrebujete, pa še nekaj receptov za juhce, ki se tudi odlièno pogrejejo:\r\n  \r\n    Resnièno enostavna in okusna kremna buèna juha.\r\n  \r\n    Juha iz rdeèe leèe z zelenjavo.\r\n  \r\n    Kremna zelenjavna juha z leèo.\r\n  Še veè receptov za odliène juhe in enolonènice najdite pod oznako Juhe.\r\n  Pa dober tek!\r\n  Še veè odliènih in zdravih receptov brž poišèite na http://www.sitfit.si/!\r\n  PRIPRAVA\r\n    \r\n      SESTAVINE (za 4 manjše ali 2 veèji porciji)\r\n    \r\n    olje\r\n    1/2 (rdeèe) èebule\r\n    2 srednje velika korenja\r\n    4 stroki èesna\r\n    1 žlica paradižnikovega koncentrata\r\n    1 žlica moke (neobvezno)\r\n    2 ploèevinki (sesekljanih) pelatov (2 x 400g)\r\n    1 l zelenjavne jušne osnove (ali vrele vode in zelenjavne kocke)\r\n    1 žlièka suhega origana\r\n    1 manjši lovorjev list\r\n    sol\r\n    poper\r\n    èilijevi kosmièi za okras (neobvezno)\r\n    \r\n      PRIPRAVA\r\n    \r\n    Èebulo seseljajte, èesen prav tako, korenje pa olupite in narežite na kockice ali na kolute.\r\n    V veèji kozici segrejte žlico olja in na segretem najprej zmehèajte èebulo. Dodajte èesen in premešajte ter pražite le toliko, da èesen zadiši, potem pa dodajte korenje. Korenje pražite kakšno minuto. Potem dodajte paradižnikov koncentrat in dobro premešajte, potem pa dodajte še moko in premešajte ter pražite še kakšno minuto.\r\n    V kozico zlijte paradižnikove pelate ter zelenjavno osnovo – vodo lahko zlijete tudi v konzervi in ju tako umijete ter porabite resnièno vse pelate. V juho vrzite še lovorjev list in nato še origano in premešajte ter kuhajte približno 20 minut, da se korenje skuha in da se juha malenkost zgosti.\r\n    Iz juhe vzemite lovorjev list in juho kremno spasiraje (s paliènim mešalnikom, v mešalniku … kar imate na razpolago). Èe želite, lahko juho pustite tudi bolj gosto in spasirate le del juhe ali pa celo to ne. Juho poskusite in po potrebi dosolite in dopoprajte.\r\n    Juho servirajte, po želji okrasite s smetano in/ali s (sesekljanim) peteršiljem ter poprom ali èilijevimi kosmièi in postrezite.","url":"https://www.dnevnik.si/1042932052/magazin/kulinarika/kuharski-recepti/najboljsa-paradiznikovokorenckova-juha"},{"date":"2020-06-18","title":"Restavracija hotela Marina: Ribja kuhinja s pogledom na mandraè","intro":"Poletje prihaja in veèina Slovencev bo svoje dopolnilne finanène vire izkoristila na domaèih destinacijah. Marina v Izoli s svojo restavracijo je veè kot zanimiva ideja.","text":"Simpatièni hotel pri izolskem mandraèu, iz katerega se razlega pogled na privezane jadrnice in majhen kos slovenskega morja, ima restavracijo s prav prijetno teraso...","url":"https://www.dnevnik.si/1042932170/magazin/kulinarika/kulinaricne/restavracija-hotela-marina-ribja-kuhinja-s-pogledom-na-mandrac"},{"date":"2020-06-16","title":"Imenitna kombinacija za boljše kosilo: kifeljèar in stroganov","intro":"Na sonèni strani Alp prebivamo imenitni jedci krompirja, skoraj bi lahko rekli, da kar malikovalci. V marsikaterem gospodinjstvu je namreè krompir obvezen del vsakega kosila, ob nedeljah in praznikih najraje v praženi obliki.","text":"Krompir v takšni ali drugaèni obliki uživamo tako rekoè vsak dan. Pri nas je pri kmetih mogoèe kupiti veè kot štirideset razliènih sort krompirja, ki se med seboj razlikujejo po debelini in obliki gomoljev, po barvi mesa in kožice ter seveda po kakovosti in namenu uporabe. Vsako leto v sezoni vrtnih špargljev, ki se poèasi konèuje, pa kmetje zaèno prodajati nekaj posebnega – slastni krompir rogljièaste oblike, ki mu pravimo kresnik ali po domaèe kifeljèar. \r\n  Sorta, ki jo v maju in zgodnjih poletnih mesecih tako radi peèemo, je med sladokusci namreè izjemno cenjena, in to še zdaleè ne le zaradi svoje oblike. Kresnik, krompir ledvièaste oblike, je cenjen kot vrhunska delikatesa predvsem zaradi svoje kakovosti. Pridelek je pri tej sorti, ki so jo pri nas vzgojili v osemdesetih letih prejšnjega stoletja, nekoliko manjši, gomolje se pobira še mlade, zato je tudi cena razmeroma visoka, a še zdaleè ne tako, da si kifeljèarja v njegovi razmeroma kratki sezoni ne bi mogli privošèiti vsaj nekajkrat. Èe ga le dobro operemo (nikar pa ga ne lupimo!), na oljènem olju ali maslu speèemo v peèici, posolimo ter ponudimo k hrustljavi zeleni solati, nastane tako odlièno, a preprosto kosilo, da ob njem še najbolj zapriseženi mesojedci pozabijo na svojo peèenko. Komur to ne diši dovolj, naj peèenemu kifeljèarju priloži popeèene šparglje in kakšen dober sir (glej recept). Da o kombinacijah z mladim stroèjim fižolom raje ne izgubljamo besed. \r\n  Zahtevnejše jedce utegne zadovoljiti kombinacija z govedino stroganov (glej recept). Gre za izvorno rusko jed, ki je nastala sredi 19. stoletja in se imenuje po ruskem diplomatu in notranjem ministru Aleksandru Stroganovu. Kako je nastala izvirna receptura, ni povsem razjasnjeno, dejstvo pa je, da je jed v svojih številnih razlièicah do danes postala izjemno priljubljena po vsem svetu. Recept zanjo je bil prviè objavljen leta 1887 v kuharski knjigi Darilo mladim gospodinjam izpod peresa in kuhalnice Elene Ivanovne Molohovec. Jed se v izvirniku imenuje »govjadina po stroganovski, s gorèiceju« in je pripravljena iz rahlo pomokanih sotiranih kock (in ne trakov) govedine, zalite z gorèico in bujonom ter zabeljene z majhno kolièino kisle smetane. Brez èebule in brez šampinjonov. Neki drugi ruski recept iz leta 1909 vkljuèuje èebulo in paradižnikovo omako, kot prilogo pa hrustljavo ocvrte tenke krompirjeve palièice, ki v Rusiji veljajo za tradicionalno prilogo (prav to smo v današnjih recepturah nadgradili s peèenim kresnikom). Šele razlièica iz leta 1938 iz kuharske enciklopedije Larousse Gastronomique vkljuèuje trakce govedine, èebulo in bodisi gorèico bodisi paradižnikovo omako. Naj vam tekne!\r\n  GOVEDINA STROGANOV S ŠAMPINJONI\r\n    \r\n      SESTAVINE ZA 4 OSEBE\r\n    \r\n    1 kg\r\n      govejega fileja \r\n    2 žlici\r\n      oljènega olja \r\n    4 žlice\r\n     surovega masla \r\n    1\r\n      srednje veliko èebulo\r\n    500 g\r\n      šampinjonov \r\n    5 dl\r\n      jušne osnove \r\n    2\r\n      sveža lovorova lista \r\n    1 žlica \r\n     dijonske gorèice \r\n    0,6 dl\r\n      konjaka ali vinjaka \r\n    2 žlici\r\n      sesekljanega peteršilja \r\n    3,5 dl\r\n      smetane za kuhanje \r\n    1 žlièka\r\n     mlete paprike\r\n  PRIPRAVA\r\n    \r\n      1. Oprano meso po potrebi osušimo s papirnatimi brisaèami, narežemo na trakove ter zaèinimo s soljo in poprom. V velikem loncu z debelim dnom moèneje segrejemo olje in po etapah (!) popražimo trakove mesa, da porjavijo (približno tri minute). Meso predevamo na segret velik krožnik. V istem loncu (ki ga vmes ne obrišemo) segrejemo maslo, dodamo sesekljano èebulo in poèasi pražimo, da se zmehèa. Dodamo gobe in popramo. Sotiramo, da tekoèina povre (približno 15 minut), nato dodamo jušno osnovo, lovor,  papriko, gorèico in na koncu konjak. \r\n    \r\n      2. Dušimo, da se tekoèina nekoliko zgosti. Dodamo meso in ves sok, ki se je nabral na krožniku. Dušimo pri srednji temperaturi, a le toliko, da se meso pregreje. Primešamo peteršilj in smetano, po okusu solimo in popramo, odstranimo lovorova lista ter odstavimo, a pustimo na toplem. \r\n    \r\n      3.  Jed postrežemo s poljubno prilogo, denimo s peèenim krompirjem s šparglji (glej drugi recept). Izjemno se k stroganovu podajo tudi široki jajèni rezanci (340 g), zabeljeni z maslom, ki jih usujemo na velik ogret servirni pladenj, èeznje pa prelijemo pripravljeno meso v omaki. Previdno lahko za okras posujemo s šèepcem mlete paprike in z malo sesekljanega peteršilja.\r\n    \r\n      Èas priprave in kuhanja:  60 minut\r\n    \r\n  PEÈEN KRESNIK Z VRTNIMI ŠPARGLJI IN PARMEZANOM\r\n    \r\n      Potrebujemo:\r\n    \r\n    750 g\r\n    krompirja kresnika (ali drugo vrsto mladega krompirja),\r\n    400 g\r\n     svežih vrtnih špargljev,\r\n    3 \r\n     jušne žlice oljènega olja,\r\n    70 g\r\n     naribanega ali nastrganega parmezana,\r\n    morsko sol,\r\n    sveže zmlet poper.\r\n    \r\n      Priprava\r\n    \r\n    Peèico segrejemo na 200 °C. Krompir dobro operemo in oèistimo, a ga ne lupimo. Veèje gomolje narežemo na kose, manjše pustimo cele. V skledi krompir dobro zmešamo z 2 žlicama oljènega olja, soljo in poprom. Velik pekaè obložimo s papirjem za peko in nanj v enem sloju razporedimo krompir. Za 20 minut (odvisno od velikosti kosov) ga porinemo v peèico. V isto skledo nalomimo oprane in oèišèene šparglje ter jih zmešamo z žlico olja, soljo in poprom. Pekaè potegnemo iz peèice in po krompirju razporedimo šparglje ter še za 10 minut (odvisno od debeline špargljev) porinemo v peèico. Posujemo s sirom in damo v peèico le še za minuto.\r\n  ÈEŠNJEVA KUPA Z JOGURTOM IN MANDLJI\r\n    \r\n      Potrebujemo\r\n    \r\n    2,5 dl\r\n     (èvrstega) polnomastnega jogurta,\r\n    200 g\r\n     sirnega namaza (ABC),\r\n    2 dl\r\n     smetane za stepanje,\r\n    1 \r\n     strok vanilje,\r\n    250 g\r\n     svežih èešenj,\r\n    170 g\r\n     sladkorja v prahu,\r\n    0,6 dl\r\n     èešnjevega likerja,\r\n    200 g\r\n     mandljev, narezanih na listièe\r\n    \r\n      Priprava\r\n    \r\n    Narezane mandlje enakomerno razporedimo po pekaèu in v peèici popražimo, da dobijo zlato rjavo  barvo. Èešnjam odstranimo košèice in jih skupaj s prestreženim sokom naložimo v skodelico. Smetani dodamo postrgano vsebino vaniljevega stroka in jo trdo stepemo. Nežno jo zmešamo z jogurtom, zmehèanim (na sobni temperaturi) sirnim namazom in sladkorjem. Maso izmenièno s èešnjami nadevamo v steklene skodelice in prilijemo ves sok, ki se je nabral v skodelici. Po vrhu posujemo popražene mandlje.","url":"https://www.dnevnik.si/1042931572/magazin/kulinarika/kuharski-recepti/imenitna-kombinacija-za-boljse-kosilo-kifeljcar-in-stroganov"},{"date":"2020-06-19","title":"Lesena preobrazba:  zasavski zen ali minimalizem v vrtu","intro":"V èasu pretiranega kopièenja stvari in potrošniške kulture hrepenimo po umiritvi in sprostitvi. Odgovor na to so preprosti (minimalistièni) zunanji prostori za poèitek in osredotoèanje na tisto, kar nas radosti.","text":"Za sreènejše življenje brez psihološke in stvarne navlake Japonci poznajo izraz danšari, ki izhaja iz ideje manj je veè. Lesena ureditev se ponaša z izèišèenim dizajnom, ki poudarja lepoto okoliške krajine in v vrt vnaša samo smotrne elemente za nadgradnjo bivanja. Nadstrešek za avto z uto, vrtni paviljon in leseno teraso smo izdelali po navdihu arhitektov, vrtna oprema pa je rezultat študentskega nateèaja.\r\n  Parkirna dobrodošlica in prehodni sprejem.\r\n    V hrib zarezan nadstrešek za dva avtomobila ponuja dostop, ki se na eni strani odpira proti vzpenjajoèi se javni cesti ter na drugi nadaljuje v vrtno uto. Strehi se zavoljo svetlobno zraènega pasu po višini ne stikata, marveè se zaradi medsebojne povezanosti delno prekrivata. Odprt prehod je nasprotje polni steni shranjevalnega prostora in je soèasno povezava med javnim uvozom in zasebnim vrtom. Pot ob hiši nas vodi do vrtnega paviljona in vogalne macesnove terase. Prednost lesene talne ureditve je dostop v copatih in neposredna povezanost interier-eksterier. \r\n  Vrtna oprema je plod sodelovanja med podjetji in fakulteto. \r\n    Poleg preproste drevesne zasaditve in travnatih površin zunanji prostor dopolnjuje minimalistièno vrtno pohištvo, ki so ga v sodelovanju z mizarjem in kljuèavnièarjem razvijali študenti fakultete za arhitekturo. Oblikovana produktna linija (les-kovina) so miza, stol, ležalnik, servirni vozièek in španska stena. Vsak del ima svojo funkcijo in je z namenom na toèno doloèenem mestu. Ležalnike na severni strani stanovalci uporabljajo za branje v poletnem hladu, španska stena na prehodu med uto in vrtom nakazuje smer poti in pogledov, garnituro pa koristijo za obedovanja in poèitek na vrtu.  \r\n  Zakaj bi dodajali umetno, èe imamo že vse naravno?\r\n    Japonska tradicija urejanja vrtov skrbno posnema naravo, v katero postavlja tradicionalni element paviljona. V opisanem primeru pa bistvo ni ožja okolica, ampak razgled na velièastno krajino po dolini. Zaradi severne lokacije je leseni paviljon odmaknjen od hiše, da lahko izrablja osonèenost skozi ves dan, letvièna zaprtost s treh strani pa omogoèa zasebnost in izostruje poglede. Prostorna vrtna hišica je namenjena meditiranju, piknikom, povezovanju s samim seboj, naravo in ljudmi. To je slovenski »danšari« ali dan, našarjen z zenom okoliških gozdov, ki so zdravilo zoper bolezen obilja in presežkov današnjega èasa.\r\n  LESENA PREOBRAZBA Z MIZARSTVOM KOS\r\n      Èe ste na poti do nove zunanje ureditve, prenove ali dopolnitve, se lahko udeležite strokovnega svetovanja v podjetju Mizarstvo Kos na Veliki Preski nad Litijo. V letnem koledarju si oznaèite 11. 7., 8. 8., 5. 9., 19. 9., 3. 10., 10. 10., 7. 11., 28. 11., 5. 12. ali 12. 12. ter s kotizacijo rezervirajte enega od terminov (prijave na info@mizarstvo-kos.si ali 051 615 020, 041 615 020). Prejeli boste nasvete na temo zunanje ureditve z lesom in informacije o postopkih realizacije za celostno sodobno zunanjo ureditev.                                 \r\n      Uredništvo","url":"https://www.dnevnik.si/1042932272/magazin/dom/vrt-in-okolica/lesena-preobrazba-zasavski-zen-ali-minimalizem-v-vrtu-"},{"date":"2020-06-19","title":"Koristne, a tudi nadležne žuželke","intro":"Mravlje so v naravi sicer koristne žuželke, a ko najdejo naš dom ali vrt, so lahko zelo nadležne. In preden se (raz)jezimo ob njihovi sicer pregovorni marljivosti, jih moramo vsaj poskusiti razumeti, da jih lahko na tak ali drugaèen naèin »preprièamo«, naj gredo kam drugam.","text":"Mravlje tako kot vse žuželke, ki živijo v veèjih skupnostih, pri iskanju hrane uporabljajo poseben naèin sporazumevanja in oznaèevanja poti. Èe njihovo logiko dobro poznamo, jim pot lahko tudi uspešno presekamo. Mravlje se rade zadržujejo v razpokah v zidovih in tlakih, v gradbeno slabo izdelanih kotièkih, kjer so prepusti, poèene cevi ali drugaène možne skrite povezave med prostori. Rade imajo tudi kupe raznega gradbenega materiala, lesa, listja, drv v fazi gnitja, komposta in podobnega materiala. Svoje domovanje pa si lahko uredijo tudi sredi trate ali vrtne gredice.  \r\n  Ne zanemarimo izvidnikov\r\n    Ko mravlja v izvidnici odkrije vir hrane, ki je zanimiv za mravljišèe, oznaèi pot od vira hrane do mravljišèa s toèkastimi mesti, tako da se v enakomernih razdaljah po poti dotakne tal s koncem abdomna. Iz njega izloèi snov, ki prepoji mesto dotika z znaèilnim vonjem. Ko druge mravlje najdejo oznaèeno sled, zlahka sledijo po poti do hrane. Zanimivo je, da ta oznaèena mesta kot pušèice kažejo, v katero smer morajo mravlje. Gre za vrsto vonjav, kar se sicer sliši èudno, je pa v vsakdanu mravelj dobrodošla sposobnost, da najdejo hrano in jo hitro znosijo v mravljišèe ter z njo nahranijo matice, lièinke in druge èlane skupnosti. \r\n    Mravlje najbolj privlaèijo sladke snovi (sladkor, med, sadni sirupi, sadje), faraonske mravlje pa predvsem beljakovine in ogljikovi hidrati, zato je zelo pomembno, da skrbimo za higieno. Sproti moramo odstraniti vso razsuto hrano ali razlito pijaèo, ki bi lahko bila hrana mravljam. Mravlje lahko zatiramo s tekoèimi insekticidi z zakasnjenim delovanjem. Nujno je nanašanje na vsa mesta, kjer izhajajo iz zidu cevi, razpoke in špranje ter vsa mesta, kjer bi lahko prièakovali gnezdo. Ker jih privlaèi voda, je treba obdelati tudi kopalnice in mesta okrog vodovodne napeljave.\r\n  Poskrbimo za èistoèo\r\n    Zato poišèemo mesta, kjer mravlje vstopajo v stanovanje, in jih zadelamo. Ponavadi so to špranje okrog oken in vrat, reže v tleh, ob radiatorskih ceveh, plošèicah, okrasnih letvicah … Vsa vstopna mesta temeljito zadelamo s silikonom, stenskim kitom ali mavcem, okna in vrata pa dobro zatesnimo. Lahko uporabimo tudi sredstva za zatiranje mravelj v gospodinjstvih. Na voljo so tekoèine v pršilkah, posipi ter vabe v plastiènem ohišju. S pršilkami in posipi pršimo po mravljah in mestih, kjer lezejo. Napršene površine pustimo nekaj dni, nato pršenje ponovimo. Vabe v pasteh nastavljamo na mesta, kjer se pojavljajo mravlje. Z vabo se bodo hranile in jo odnašale v svoja gnezda. Pomembno pri izbiri sredstev je, da se odloèamo za tista, ki delujejo dolgotrajno oziroma z zamikom. Tako imajo delavke dovolj èasa, da jih zanesejo v gnezda in z njimi kontaminirajo matico ter druge mravlje. Na ta naèin lahko postopoma unièimo celo gnezdo in se mravelj znebimo. \r\n    Predvsem pa prepreèimo mravljam dostop do živil. Vsa hrana naj bo shranjena v hladilniku ali v dobro zaprtih posodicah. Ne pušèajmo v skledicah niti hrane za domaèe ljubljenèke. Èesar ti ne pojedo, raje odstranimo. Glavni preventivni ukrep za zašèito doma pred mravljami je namreè vzdrževanje èistoèe. Temeljito oèistimo kuhinjo, ne pušèajmo drobtin in ostankov hrane na mizi in pultu, sproti pobrišimo polite sokove in druge tekoèine, redno sesajmo in pomivajmo tla, ne pušèajmo umazanih krožnikov ali skodelic po stanovanju, ustrezno odlagajmo odpadke in redno odnašajmo smeti. (ktm)","url":"https://www.dnevnik.si/1042932105/magazin/dom/varnost/koristne-a-tudi-nadlezne-zuzelke"},{"date":"2020-06-18","title":"Spalnica je prostor, kjer se umirita duša in telo","intro":"Pri opremljanju spalnice velja pravilo, da je manj veè, saj je to prostor, kjer duša najde svoj mir, kjer se umakne stres in spoèije telo. Temu primerno jo tudi opremimo.","text":"Pohištvo naj bo tako izbrano v toplih in prijetnih barvah, garderobne omare pa vgradne oziroma s èim veèjim izkoristkom. Klasiène predalnike so že pred nekaj èasa izpodrinile manjše odlagalne police ali liène mizice, dodalo se je praktièen stol. Za vse, ki imajo dovolj prostora, pa se priporoèa umik garderobe v poseben prostor ali sobo.  \r\n  Kraljica spalnice je prav gotovo velika in udobna postelja. Ali se par odloèi za dve loèeni vzmetnici ali eno skupno, je stvar izbire. Pomembno je le, da se zjutraj zbudita spoèita in jima prostor zagotavlja prepotreben mir in vir nove, èiste energije. Pri opremljanju spalnice se ne sme pozabiti niti na rastline, ki blagodejno vplivajo na dihala, in  na odlagalno površino: stol za oblaèila ali za dodatne odeje.\r\n  Spalnica ni likalnica\r\n    Èe ste med tistimi, ki se jim zaradi pretesnih omar na postelji ali na stolu v spalnici nabirajo oblaèila ali pa ste spalnico celo spremenili v likalnico, se kaj hitro lotite poznopomladanskega èišèenja. Vsi predmeti okoli nas nam namreè dajejo kakšno informacijo in v prostoru, kjer si želimo le miru in dobrega spanca, morata biti postelja in njena okolica pospravljeni ali vsaj urejeni tako, da ni moteèih predmetov. \r\n    »Utrujeno telo in glava zveèer potrebujeta varno cono udobja in to naj bo spalnica,« opozarja arhitektka Andreja Lotriè. Èeprav je spalnica prostor, kamor naših gostov praviloma ne peljemo, moramo poskrbeti, da smo mi prvi in spoštovani gostje tega kotièka. Èe ste del spalnice torej spremenili v likalnico, to nemudoma umaknite in za to izkoristite kakšen drug prostor ali likalno desko enostavno pospravite in èiste obleke zložite v omaro, èetudi še niso zlikane. Obèasno izvlecite desko in zlikajte nekaj oblaèil na zalogo. Tako ne boste imeli obèutka, da vas nezlikano perilo opozarja na nedokonèano delo, likalna deska vas pa tudi ne bo ves èas motila.\r\n   Najprej pomislite na posteljo\r\n    Ne glede na to, ali v spalnici spite sami ali v dvoje, si lahko za ta prostor omislite posteljo v širini dvojnega ležišèa, ta naj meri v širino  najmanj 160 centimetrov, lahko tudi veè. Zadnje èase je pogosta »lebdeèa« postelja, ki je privijaèena v steno ob vzglavju, v sredini pa ima nogo, ki se je ne vidi. Pogosto imajo postelje tudi vzglavje in èe je to oblazinjeno, da spalnici še posebno privlaèen videz. Dobra izbira so tudi postelje z višjimi okvirji in zaobljenimi robovi ali pa oblazinjene postelje, pri katerih je ponavadi oblazinjeno tudi vzglavje. Pri takšnih posteljah moramo paziti, da so prevleke snemljive in pralne. \r\n    Postelje imajo lahko tudi dvižno dno ali predale, v katere pospravimo sezonsko posteljnino. Posteljni modeli, ki so na nogah, delujejo bolj zraèno in pod njimi lažje posesamo. Kraljici spalnice naj se poleg manjših odlagalnih  polic pridruži še udoben poèivalnik ali stol, lahko pa tudi viseè mrežast stol z blazinami.\r\n  Pred nakupom jo preizkusite\r\n    Pri izbiri ležišèa je predvsem pomembno, da se ležišèe ali vzmetnico pred nakupom preizkusi. Glede na to, da v postelji preživimo tretjino svojega èasa, je treba nameniti pozornost tudi uporabljenim materialom. Ko kupujemo ležišèe, je pomembno izpostaviti težave s hrbtenico, èe jih imamo, najpogostejši spalni položaj, na boku ali na hrbtu, kakšna je temperatura in vlaga v spalnici ter seveda osebne želje, trše ali mehkejše ležišèe.\r\n    V zadnjem èasu so zelo dobro  prodajana žepkasto vzmetena ležišèa v kombinaciji naravnih materialov lateksa, bombaža, volne, konoplje in kokosa. Njihova prednost je v udobju in zraènosti. Kombinacija vzmeti, lateksa in konoplje daje zelo vzdržljivo in zraèno ležišèe. In ravno uporaba konoplje je dobra rešitev tudi za alergike in ljudi, ki se veliko potijo.\r\n    Privlaèna so tudi ležišèa z dodatki v lateksu, kot so baker in gelnata zrnca, katerih lastnosti spanje dodatno obogatijo. Spominska pena v zadnjih letih izgublja priljubljenost, je pa vsekakor najmehkejši material, ki izjemno razbremenjuje mišice in sprosti telo. V primerjavi z drugimi materiali je toplejša in jo ponavadi odsvetujejo osebam, ki se ponoèi potijo. Na splošno je pomembno, da ležišèe poleg udobja zagotavlja predvsem primerno podporo hrbtenici ter optimalno zraènost. \r\n  Visoke in  funkcionalne omare ter predalniki\r\n    Èe se na novo selite ali pa spalnico na novo opremljate, ne bo niè narobe, èe èas najprej posvetite nakupu le postelje in vam primernega ležišèa. Vse drugo naj se postavi okoli ali ob njej. Niè ni narobe, èe oblaèila prikrajšate za kakšen predal ali polico,  je pa zelo narobe, èe sebe prikrajšate za veèjo in predvsem udobnejšo posteljo. \r\n    Postelji sledijo omare in predvsem vprašanje, ali lahko spalni del loèimo od veèjih omar, na primer naredimo steno za garderobno omaro ali pa garderobo celo umaknemo v posebno sobo. Èe teh dveh možnosti ni, arhitektka priporoèa èim bolj funkcionalne in visoke omare, ki ne »lovijo prahu« tik pod stropom in  ki so sestavljene smiselno. To pomeni, da pred njihovim izborom pomislimo, koliko oblaèil imamo na obešalnikih in koliko po predalih ali na policah. Temu primerno tudi izberemo omare. Ker gre za naložbo, ki naj nam bi služila vsaj deset in veè let, priporoèamo nakup garderobnih omar po meri, kajti le tako boste lahko funkcionalno izkoristili prostor. Enako velja za predalnik, ki je lahko del vgradne omare ali stoji samostojno.\r\n  Namesto noènih omaric\r\n    Noène omarice, ki so preživele generacije, od starih staršev do staršev, se (skoraj) dokonèno poslavljajo. Nadomestile so jih uporabne manjše police ob postelji ali premiène manjše mize, ki služijo za odlagalno površino, na primer za budilko, telefon ali  knjigo. Noène omarice  so izgubile pomen, saj so velikokrat služile kot podaljšana lekarna, odlagalnica starih revij ali nepotrebnih predmetov.  Tukaj arhitektka še enkrat poudari, da je v prostoru, kjer težimo k umirjenosti in novim, dobrim energijam, treba narediti nemoteèe okolje in imeti ob sebi le predmete, ki jih potrebujemo. Pri tem priporoèa,  da ob postelji rezerviramo le toliko prostora, kot ga dejansko potrebujemo. Lahko se izkaže, da potrebujete le odlagalno površino za knjigo in budilko. Vsi drugi predmeti lahko najdejo prostor v veèji omari, v predalnikih ali celo v drugi sobi.\r\n  Uporabite tople barve\r\n    Za opremo spalnice se od nekdaj priporoèa tople barve, saj se s tem v prostor vnaša obèutek domaènosti. Arhitektka je sicer zagovornica masivnega lesa, a temu je primerna tudi cena, zato priporoèa dobro dodelane razlièice lesenih delov. Pri tem velja še opozoriti, da cenejši furnir ni vedno najboljša rešitev, saj se s tem pri vgradnih omarah težje naredijo drsna vrata, prav tako cenejši oziroma manj kakovostni materiali nimajo tako dolge življenjske dobe, kot se jo prièakuje za spalnice.   \r\n    Na barvo ne smemo pozabiti niti pri stenah spalnice. Letos so modne modra, opeènato oranžna in zelena barva poprove mete. Te se kombinira z bakrenimi in zlatimi odtenki, nekaj je tudi èrne kovine. Lahko pa si na eni ali dveh stenah omislite tapeto, ki se jo sèasoma odstrani še lažje kot barvo. \r\n  Omarica za lièenje in kvadratura\r\n    V veèje spalnice se vraèa tudi omarica za lièenje. Ta je v dovolj prostorni spalnici lahko zanimiv in funkcionalen dodaten element. Za manjše spalnice to seveda ne pride v poštev. Še namig: v manjšem prostoru s temnejšo barvo barvajte le eno steno, in sicer tisto, ob kateri je naslon za glavo, saj s tem dobite optièni »objem za spanje«, prostor pa se optièno nekoliko podaljša. Druge barve lahko vnesete z dodatki, kot so svetilke, posteljnina, odeje …\r\n  Luèi in luèke  \r\n    Spalnica je prostor, kje le ena luè ni dovolj,  nujno moramo imeti tudi ambientalno osvetlitev in najmanj dve manjši luèki, ki se ju uporablja za branje. \r\n    Osnovna luè v spalnici je lahko navadna plafonjera, dodatno osvetlitev dosežemo z ustrezno izbrano kombinacijo svetil. Pri izbiri osvetlitve je treba upoštevati funkcionalnost in lepoto, saj oboje vpliva na naše razpoloženje v prostoru. Tako naj ima glavna luè, plafonjera ali druga, ki ne sveti direktno na posteljo, funkcijo splošne osvetlitve prostora. Sledita dve ali ena luè ob postelji, ki naj služi za branje ali le za ambientalno osvetlitev. Tretja svetilka je lahko nekoliko umaknjena in služi za osvetlitev doloèenega dela prostora, lahko tudi slike, stola ali tabureta. Ne smemo pozabiti niti na možnost, da se luèi ali svetlobne trakove vgradi v omare. Na vso osvetlitev je dobro pomisliti  še pred opremljanjem prostora in tudi vtiènice prilagoditi tako, da je èim manj moteèih kablov.\r\n  Za boljši zrak in pomiritev \r\n    Zelene rastline v spalnici so zelo priporoèljive. Ne le da blagodejno vplivajo na dihanje, delujejo tudi pomirjujoèe. V spalnici je priporoèljivo imeti sivko, èe vas njen vonj ne moti.  Raziskovalci so namreè odkrili, da vonj sivke vpliva na èloveško telo pozitivno, saj niža krvi tlak in odpravlja stres ter umiri srèni utrip. Nežen in blagodejen uèinek na telo in um ima tudi jasmin. Z raziskavami so strokovnjaki ugotovili, da jasmin zmanjšuje tesnobo in anksioznost, kar vodi do bolj kakovostnega spanca. Veliko se jih odloèa tudi za rastlino tašèin jezik, saj ta v noènem èasu v prostor oddaja kisik in nase veže ogljikov dioksid, ki ga sprošèamo med izdihom. Prav tako uspešno filtrira še druge hišne toksine, formaldehide, trikloroetilene in benzene. Ne glede na svoje ime je rastlina zelo koristna, saj resnièno izboljša kakovost zraka v zaprtih prostorih, kar ugodno vpliva tudi na samo spanje.\r\n   Brez elektronskih naprav in ogledal\r\n    Po mnenju bioenergetikov v spalnici ni dobro imeti elektronskih naprav in ogledal.  Ne samo zato, ker raèunalniki in televizorji  niso priporoèljivi zaradi sevanja, ampak tudi zato, ker naj bi bila spalnica prostor, kjer se sprostimo, odklopimo od vsakdanjih skrbi, stresa in spoèijemo brez dodatnih moteèih naprav ali težkih informacij pred spanjem.","url":"https://www.dnevnik.si/1042932103/magazin/dom/notranja-oprema/spalnica-je-prostor-kjer-se-umirita-dusa-in-telo-"},{"date":"2020-06-17","title":"Ob montažni bazen sodi urejena okolica","intro":"Spremenjeni vsakdan zadnjih mesecev moèno posega tudi v preživljanje letošnjega poletja. Vse kaže, da bomo z novimi potovalnimi in dopustniškimi navadami poletje preživeli bližje domu. V skladu s tem ne preseneèa precejšnja porast povpraševanja po montažnih bazenih. Ti so lahko zelo preprosti in od ideje za nakup do prvega kopanja lahko mine le nekaj dni.","text":"Montažni bazeni niso posebna redkost in najcenejše razlièice lahko kupite v veèini velikih veleblagovnic. Gre za samostojeèe bazene, ki imajo napihljiv ali trden rob, obod iz umetne mase, folije in kovinske ojaèitve. Namenjeni so uživanju v vodi, namakanju in igri. Življenjska doba takšnih bazenov je v optimalnih pogojih do deset let, a pogosto se jih uporablja vsaj polovico manj. Razlogi so v napakah pri pripravi terena in postavitvi, grobi uporabi in tudi izgubi motivacije za vzdrževanje in èišèenje. Da bi volja do lastnega kopališèa ostala tudi ob morebitnih težavah, je pametno da imamo že pred postavitvijo bazena v glavi sliko, kakšno kopališèe bi si radi uredili. \r\n  Ob bazenu potrebujemo kar nekaj prostora\r\n    Montažni bazeni sami po sebi ne zahtevajo veliko prostora, ga pa precej veè zahteva funkcionalno kopališèe. Lokacija mora izpolnjevati veè zahtev – nujna je možnost za priklop elektrike in vode, tla morajo biti tudi utrjena in nosilna. Prostor mora biti sonèen, zašèiten pred vetrom in dovolj zaseben, da tam sprošèeno preživljamo prosti èas v kopalkah. Premeri manjših montažnih bazenov okrogle oblike se zaènejo pri 3,5 metra, mora biti pa njegova okolica dovolj prostorna, da bazen ne deluje utesnjeno. Morda se je bolje odloèiti za manjši model bazena in tako ohraniti dovolj prostora za druge površine. Ob bazenu lahko uredimo teraso in tlakovane poti, da v vodo ne vnašamo trave in zemlje. Doloèen prostor lahko namenimo športnim igram in druženju, zelo priporoèljiva je postavitev vrtne lope. V njej je lahko strojnica z bazensko èrpalko, kemikalije, pripomoèki za èišèenje, uredimo lahko garderobo, pred njo pa namestimo prho. Po koncu sezone lahko lopa služi za shranjevanje zloženega bazena, èe ne gre za vkopano ali delno vkopano razlièico, ki je ne pospravljamo. \r\n  Stabilen teren in sonèna lega\r\n    Za montažne bazene izberemo utrjeno travnato površino. Potrebujemo ravno obmoèje, ki je na vsaki strani vsaj pol metra širše od bazena, pred postavitvijo ga bomo prekopali in izravnali. Tla morajo biti nosilna in trdna, saj bo napolnjen bazen tehtal veè ton – majhen bazen s premerom 3,5 m in višino vode 90 cm zadržuje v sebi 8,5 m3 vode, kar je prav toliko ton. Zaradi velike teže proizvajalci bazenov veèinoma odsvetujejo gradnjo podesta, saj je težko zagotoviti dovolj trdno konstrukcijo, ki bo enakomerno podpirala bazen. Niti majhni montažni bazeni ne sodijo na terase ali ravne strehe, temveè zgolj na izravnana tla. S pomoèjo orodja ali prekopalnika odstranimo kamenje, korenine in vse neravnine. Površina mora biti v popolni vodoravni legi, da stene bazena ne bi bile neenakomerno obremenjene, površno delo pa èutimo tudi pri hoji po bazenskem dnu.. Zemljo prekrijemo s tankim slojem mivke, ki ga zašèitimo še s filcem ali folijo. Mivka ne nadomešèa ravnanja površine z orodjem, temveè zgolj zakrije sledi orodja in prispeva k prijetnejšemu obèutku pri hoji po bazenu. Na njo lahko položimo nekaj centimetrov toplotne izolacije, ki bo upoèasnila ohlajanje bazena skozi tla. Z izolacijskimi plošèami izgubimo prijeten obèutek pri hoji po bazenu, zato se jim mnogi domaèi graditelji bazenov izogibajo. Takšna površina je pripravljena za razgrnitev bazenskega dna in sten, ki se jih postavi glede na navodila proizvajalca. \r\n  Pred nakupom imejte naèrt\r\n    Domaèi bazen zahteva precej znanja in vzdrževanja. Redno ga moramo èistiti, pregledovati, priprava bazenske vode pa je sploh poglavje zase. Da vam ob težavah ne upade motivacija, priporoèamo, da se urejanja okolice in bazena lotite odgovorno – narišite si naèrt, v mislih imejte posege, ki jih boste izvedli pred postavitvijo bazena, doloèena opravila pa prihranite za kasnejši èas v letu ali prihajajoèe sezone. V nekaj letih lahko uredite kopališèe, ki bo skozi celotno poletje zagotavljalo kopanje brez posebnih priprav, v njem in ob njem pa bo dneve lahko preživljala vsa družina in še prijatelji. Ob takšnem pristopu se po nekaj letih pogosto zgodi, da uporabniki montažnih bazenov kopališèe nadgradijo s kompleksnejšim bazenom ali celo klasiènim zidanim. Gre pa tudi obratno, s èimer ni niè narobe – montažni bazeni omogoèajo, da jih po nekaj sezonah pospravimo in vrt zlahka vrnemo v prvotno stanje.","url":"https://www.dnevnik.si/1042932104/magazin/dom/vrt-in-okolica/ob-montazni-bazen-sodi-urejena-okolica"},{"date":"2020-06-12","title":"Orodje za kreativne: enoroèna akumulatorska žaga STIHL GTA 26","intro":"Topli sonèni dnevi so pravi èas za korekcijska in gojitvena dela na vrtu in v sadovnjaku ali pri urejanju okolice naših domov. Tudi vrtnih ut ali otroških lesenih igral, èeprav zgolj kot razveseljujoè konjièek.","text":"Že brez take nadloge, kot je koronavirus, ki je prenekatero pomembno opravilo na zaèetku letošnjega leta postavil na glavo, se pogosto zgodi, da zaradi pomanjkanja ustreznega orodja odložimo kakšno pomembno delo z lesom ali okoli vegetacije. Žaganje z roèno žago je lahko naporno in dolgotrajno ali zaradi zarašèenosti grmièevja preprosto težko, vèasih celo nemogoèe. Enoroèna akumulatorska žaga STIHL GTA 26, ki jo tokrat predstavljamo, je idealno orodje za obrezovanje sadnega drevja, razrašèenih vej drugih vrst drevja, za razrez veèjih zelenih odpadkov za lažji odvoz ter tudi za rezanje materiala pri izdelavi manjših kosov pohištva in drugih lesenih predmetov. \r\n  Za grme, sadno drevje, les ...\r\n    S to lahko žago hitro in uèinkovito oblikujemo okrasni grm na svoji zeleni površini. Hitro in ostro rezilo natanèno razreže veje sadnega drevja in podobnega rastlinja v oblike po naših željah in v skladu s predvidenim namenom. Les, plošèe in hlodi, ki jih doslej še nismo uporabili in so v orodjarni ostali pozabljeni, se s pomoèjo te spretne in uèinkovite žage lahko hitro spremenijo v majhne klopi, stojala in podobne izdelke. Hitra in natanèna veriga STIHL GTA 26 je natanèna naprava, ki pri upravljanju navdušuje. Celo priprava lesa za kurjavo v peèeh in kaminih ni bila nikoli lažja in hitrejša, saj nam je STIHL GTA 26 lahko v veliko pomoè pri  razrezu drv do dolžine, primerne za nalaganje v peè, brez potrebe po napornem cepljenju, roènem žaganju ali zagonu veèjih motornih enot. \r\n  Visoka zmogljivost in natanèen rez\r\n    Vrtna enoroèna akumulatorska žaga GTA 26 je nova naprava družbe STIHL, ki jo poganja litij-ionska baterija in je opremljena z uèinkovito verigo finega in natanènega reza 1/4 \" – PM3, za katero so znaèilne visoke zmogljivosti. Natanèni rez zagotavlja maksimalno ergonomijo pri uporabi, možnosti spreminjanja in prilagajanja napetosti verige. Poleg tega naprava zagotavlja zašèito pred urezom s prožnim zašèitnim pokrovom ter ima indikator napolnjenosti baterije.\r\n    Vrtna žaga STIHL GTA 26 je na voljo v kompletu s priroènim kovèkom za shranjevanje naprave, oljem za verigo, baterijo in polnilcem ter ima možnost obešanja celega kompleta na steno garaže ali vrtne ute. Zaupanje novi družini akumulatorskih naprav STIHL nam lahko moèno olajša delo. (ktm)","url":"https://www.dnevnik.si/1042931644/magazin/dom/vrt-in-okolica/orodje-za-kreativne-enorocna-akumulatorska-zaga-stihl-gta-26-"},{"date":"2020-06-11","title":"Preobrazba zunanje ureditve: popolno ravnovesje med lepoto in varnostjo","intro":"Moderne novogradnje potrebujejo zaokroženo zunanjo podobo, da lahko objekt in njegovi prebivalci zaživijo v popolnosti, za katero so bili naèrtovani. Eden kljuèih elementov zunanje ureditve je oblikovalsko dovršen ograjni sistem, ki najveèkrat poleg ograje vkljuèuje tudi vrata za prehod pešèev in vstop vozil.","text":"Pri zasnovi ograjnega sistema za pritlièno hišo smo poleg arhitekture objekta upoštevali obstojeèe elemente in želje naroènika. Ograjni sistem smo razdelili na segmente glede na potrebo po zasebnosti pred zunanjim svetom. \r\n  Razlièni deli posestva potrebujejo razlièno zasebnost\r\n    Sprednji del hiše, kjer je vstop na zemljišèe, smo zaprli s samonosnimi in enokrilnimi vrati  s polnilom iz perforirane ploèevine. Samonosna vrata so praktièna izbira, ker je gradbeni poseg minimalen prav tako kot vzdrževanje, saj nimajo tirnice po celotni odprtini vrat. Za najoptimalnejše delovanje ograje, ki poleg varnostnega elementa prida še vizualno zaokroženost, smo po želji naroènika vkljuèili  pogon za avtomobilski prehod, nabiralnik, domofon in elektrièno kljuèavnico, da je bivanje še prijetnejše.\r\n  Oblika ograje sledi arhitekturi\r\n    Obstojeè objekt z nastreškom na dvorišèu, katerega funkcija je tako garaža kot vrtna lopa in je obleèen v lesene vertikalne elemente, smo povezali z ograjo s pomoèjo cevne ograje, katere profili so pravokotne oblike, ki vizualno minimalno posega v prostor, hkrati pa zagotavlja optimalno  zašèito pred zunanjim svetom. Torej z igro polno-praznih elementov smo zaokrožili portal objekta in našli ravnovesje med intimnostjo in varnostjo.\r\n  Prilagajanje potrebam lastnika in hkrati prostora je kljuèno\r\n    Na drugih delih zemljišèa je kljuèna funkcija ograjnega sistema prepreèitev prehoda. Na strani, kjer stojijo drugi objekti, smo za varnost uporabili klasièno panelno ograjo, za vizualno prepreko pa smo predvideli hitrorastoèo in košato zasaditev. Preostali del objekta, kjer z vrta in zelenice gledamo na okoliške travnike in grièke, pa smo pustili vizualno popolnoma odprt, za prepreèevanje vstopa na zemljišèe pa smo zopet uporabili zanesljiv in preverjen sistem – panelno ograjo s stebri s skritimi sponkami.\r\n  Za piko na i – barva po naroèilu\r\n    Barvo ograje smo prilagodili obstojeèim elementom, saj s tem pridobimo skladnost celotnega objekta. Uporabili smo strukturno mat barvo s svetleèim prahom, ki nima sijaja in zaradi tega še dodatno izstopa. Vsi ti drobni detajli so tisto, kar da tej zunanji ureditvi svoj znaèaj.\r\n    Avtor: Tina Petek, dipl. ing. arh., foto in izvedba: Ograje Koèevar, d. o. o.\r\n  SVETOVALNI DAN V CENTRU ZA ZUNANJO UREDITEV\r\n      Èe ste na poti do nove zunanje ureditve, prenove ali dopolnitve, se lahko udeležite svetovalnega dne na daljavo v podjetju Center za zunanjo ureditev. Oznaèite si 13. 6., 11. 7., 8. 8., 5. 9., 19. 9., 3. 10., 10. 10., 7. 11., 28. 11., 5. 12. ali 12. 12. ter s plaèilom kotizacije rezervirajte termin (prijave na info@zunanjaureditev.com ali 051 615 020, info 041 615 020). Prejeli boste nasvete na temo zunanje ureditve pri hiši, javnih urbanih obmoèij ali turistiènih kmetij, informacije o postopkih realizacije za celostno zunanjo ureditev in navezave do razliènih mojstrov izvedb.\r\n      Uredništvo","url":"https://www.dnevnik.si/1042931671/magazin/dom/vrt-in-okolica/preobrazba-zunanje-ureditve-popolno-ravnovesje-med-lepoto-in-varnostjo"},{"date":"2020-06-11","title":"Marles, dokazano zaupanja vreden poslovni partner","intro":"Marles, najveèji in preverjeno tehnološko vodilni slovenski proizvajalec lesenih montažnih objektov, je letos prejel priznanje zlata bonitetna odliènost AAA in se s tem uvrstil med najboljših 6,9 odstotka poslovnih subjektov v državi, ki se lahko pohvalijo s tem priznanjem.","text":"To je v èasu, ko na vrata trka recesija, pomembno dokazilo, da je Marles zaupanja vreden poslovni partner, ki izpolnjuje vse obveznosti do dobaviteljev, za kupce hiš pa je to dokaz, da je njihovo naroèilo v varnih rokah in bo zagotovo izpeljano v dogovorjenem roku. »Evropsko priznani certifikat odliènosti nam daje motivacijo in zagon za naprej, da bomo tudi v prihodnje stopali po poti najvišjih normativov poslovanja in izpolnjevali našo vizijo. Našim strankam in poslovnim partnerjem bomo tako še z veèjim zaupanjem in verodostojnostjo ponujali produkte, ki sodijo v sam vrh evropske in svetovne ponudbe trajnostne gradnje in kakovostnega bivanja,« je povedal Matej Vukmaniè, direktor podjetja Marles hiše Maribor.\r\n  Pozornost do detajlov\r\n    Kot pravi Vukmaniè, so Marlesovi glavni aduti prepoznavna blagovna znamka, visoka in preverjena kakovost, tradicija, bogate izkušnje in ogromna akumulacija znanja, ki so ga pridobili v veè kot 75 letih nastopanja na trgu. Njihova razvojna usmeritev sledi normam energetske varènosti, protipotresne gradnje, požarne zašèite, vgrajevanja okolju prijaznih materialov ter sodobnim prostorskim ureditvam in evropskim standardom. Moèan razvojni oddelek v sodelovanju s tujimi institucijami in preverjenimi dobavitelji stalno razvija nove detajle, preizkuša in vgrajuje nove materiale in spremlja druge novosti na podroèju gradnje. V razvojni proces so vseskozi vkljuèeni tudi podizvajalci, ki jih stalno izobražujejo in spremljajo njihove izkušnje. Z nekaterimi med njimi sodelujejo že veè kot 20 let. \r\n  Moèno tehnièno jedro\r\n    Glavni dve Marlesovi vodili sta kakovost bivanja in gradnja po najvišjih merilih. Veliko pozornosti posveèajo tudi najmanjšim detajlom, ki lahko bistveno pripomorejo k dvigu kakovosti bivanja. Njihova glavna prednost je, da ustvarijo toèno takšen prostor, kot si ga naroènik želi. To jim lahko uspeva zato, ker so vseskozi ohranjali tehnièno jedro, ki je danes sposobno slediti vsem smernicam, ki jih postavlja trg, in izpolniti še tako zahtevne želje kupcev. Zaposleni v proizvodnji so se skozi leta dela navadili zaznavati in prepoznavati najmanjše anomalije v lesu in ga obdelovati tako dolgo, da doseže mejo popolnosti. »Tak pristop so opazili tudi v tujini, kjer se je že veèkrat zgodilo, da so bili tudi ljudje iz stroke preseneèeni nad natanènostjo obdelave materialov in izvedbo detajlov, ki so ji prièa v naši proizvodnji,« je povedal Matej Vukmaniè.\r\n  Izkušnje, ki jih je težko najti\r\n    Marlesovi objekti so zgrajeni z industrijsko natanènostjo, saj je faza gradnje v veliki meri prenesena v proizvodne prostore. Za gradnjo uporabljajo izkljuèno materiale naravnega izvora, ki so okolju in èloveku prijazni. Stremijo k temu, da poglede iz razliènih zornih kotov, ki jih imajo posamezni oddelki, izkoristijo, da se dopolnjujejo in izboljšujejo. \r\n    »Neprecenljive so zahteve naših prodajalcev, ki vztrajajo in zahtevajo nove in nove izboljšave izdelkov ter narekovanje smernic, s katerimi imajo konkurenèno prednost na trgu. Neprecenljive so tudi zahteve tehniènega sektorja, ki zahteva boljše, natanènejše in polnejše vhodne podatke, ki omogoèajo optimalno izvedbo objektov,« pravi sogovornik in dodaja, da je sodelovanje posameznih delov podjetja, ki tudi drug od drugega veliko zahtevajo, najboljše gonilo v smeri kakovostnega izdelka. Hkrati ne pozabijo omeniti pomembnega deleža zaposlenih, ki so pred upokojitvijo ali so se celo že upokojili in jim je bil Marles vse življenje edini delodajalec. »Gre za izkušnje ljudi, ki jih danes skoraj ni veè mogoèe zaslediti.«\r\n    »Izjemno pomembno je, da kupci zaradi specifiènosti gradnje z lesom ter lesa kot gradbenega materiala preudarno izberejo izvajalca svojega objekta, za katerega je zaželeno ali celo nujno, da ima potrebne veè desetletne izkušnje na podroèju gradnje z lesom,« še poudarjajo v Marlesu. (ktm)","url":"https://www.dnevnik.si/1042931645/magazin/dom/gradnja-in-prenova/marles-dokazano-zaupanja-vreden-poslovni-partner-"}]
