[{"date":"2020-05-24","title":"Urška in Uroš Strmljan: domaèi rženi rezanci (RECEPT)","intro":"Pa dober tek!","text":"Uroš Strmljan že trinajsto leto ustvarja v Gostilni Krznar, ki je bila v Šmartnem pri Litiji zgrajena okoli leta 1878. »On je po poklicu kuhar in se je pred ustanovitvijo svoje gostilne kalil in pridobival razlièno znanje po prestižnih ljubljanskih kuhinjah. Par let pozneje sem se mu pridružila v gostinstvu, èeprav sem po izobrazbi inženirka varstva pri delu. Kuhanje in strežba gostov naju zelo veseli in v gostinstvu oba zelo uživava,« pravi Urška Strmljan. Zakonca ne kuhata le za goste, ampak tudi za družino in se rada razvajata z domaèo in lokalno pridelano hrano. »V najini veliki družini je veliko razliènih okusov, vendar testenine teknejo prav vsem,« pravi Urška o receptu za ržene testenine, ki sta ga zakonca Strmljan pripravila za današnje Okuse.\n            Testenine pripravimo tako, da moko in jajca dobro zgnetemo, po potrebi dodajamo še malo moke med gnetenjem. V testu ne sme biti luknjic zraka. Èe imamo pripomoèek za izdelavo testenin, si lahko pomagamo z njim, lahko pa testo razvaljamo na rahlo pomokani površini in narežemo na široke trakce. Testenine kuhamo v osoljeni in rahlo naoljeni vodi sedem minut.\nMedtem ko se kuhajo, pripravimo omako, in sicer na oljènem olju prepražimo na ozke kolute narezan por, dodamo še na drobno narezano slanino. Dodamo na drobno narezan èesen, pomešamo, in ko zadiši, vmešamo šparglje, narezane na kolobarje. Zalijemo s sladko smetano, dodamo žafraniko in sveže zaèimbe, posolimo in popopramo.\nRžene rezance odcedimo in jih dodamo omaki, rahlo premešamo. Èisto na koncu naribamo še parmezan, premešamo in takoj postrežemo.\n        \n            Za 4 osebe:Domaèi rženi rezanci:\n500 g ržene moke\n5 jajcOmaka:\n100 g slanine\n250 g špargljev\nèetrt pora\n2,5 dl sladke smetane\n2 stroka èesna\nsveže zaèimbe (peteršilj, majaron …)\nmalo žafranike\n100 g parmezana\n2 žlici oljènega olja\nsol, poper\n        \n            Sommelierka Mira Šemiæ k tej jedi priporoèa polno belo vino prijetne svežine, denimo chardonnay, rebula, sivi pinot.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/urska-in-uros-strmljan-domaci-rzeni-rezanci-recept-309993"},{"date":"2020-05-24","title":"Vzmetnice za najboljši spanec","intro":"Dejstvo je, da so vzmetnice pravo leglo prahu, pršic in druge nesnage, zato jih je treba redno èistiti.","text":"Potem ko investirate v nakup vzmetnice, si seveda želite, da bi bila kar najdlje brezhibno èista. Na koncu koncev boste na njej spali dolga leta. Zato potrebuje redno èišèenje. Sicer ni pravila, ki bi natanèno doloèalo, kako pogosto naj bi ji namenili dodatno pozornost, a na splošno velja, da bi jo morali posesati ob vsaki menjavi posteljnine in jo temeljiteje oèistiti vsaj vsakih šest mesecev. S tem bi prepreèili, da bi se v njeni notranjosti kopièile velike kolièine prahu, odmrlih kožnih celic in druge umazanije.\nKajti le èista, dobro vzdrževana vzmetnica zagotavlja sladke sanje. Ker je pomlad sinonim za spomladansko èišèenje, med njim vsem vzmetnicam privošèite malce dodatne pozornosti. Kako poskrbeti, da bodo èiste, sveže in prijetno dišeèe?\nZraèenje, sesanje\nPrvi korak do njihove èistoèe in svežine je zraèenje. Z vsakodnevnim zraèenjem namreè lahko prepreèimo neprijetne vonjave, ki se sicer hitro pojavijo. Zato zjutraj postelje ne pospravljate takoj, ko vstanete, temveè poèakajte vsaj dvajset minut, da se ležišèe ohladi in prezraèi. Obèasno vzmetnico dvignite z ležišèa in pustite, da se prezraèi z vseh strani. Èe imate to možnost, jo pred velikim èišèenjem nastavite soncu. Nekateri proizvajalci svetujejo, da jo redno obraèamo.\nNadvložki varujejo vzmetnice pred vlago, ki se ponoèi izloèa iz telesa ter prehaja v vzmetnice in zagotavlja idealne razmere za bivanje pršic. Povpreèno telo med noènim poèitkom izloèi do 500 mililitrov tekoèine, ki se bo namesto v vzmetnico ujela v nadvložek, èe ga uporabljamo. Tega je laže vzdrževati, tudi zraèiti in prati, zato je odlièna izbira za boljši spanec ter èistejšo vzmetnico.\n            Za dodatno svežino in èistoèo poskrbite z naravnimi pripomoèki.\n        \nV mehkem ležišèu domuje nešteto pršic, ki se hranijo z odmrlimi kožnimi celicami ter jim nadvse ustreza toplo in vlažno okolje. Da bi jih odstranili, vzmetnice temeljito posesajte z vseh strani. Najprej z vrha, nato jih obrnite ter ponovite z druge strani, ne pozabite na stranske ploskve ležišèa.\nNaravna èistila\nZa dodatno svežino in èistoèo poskrbite z naravnimi pripomoèki. Eden najboljših je jedilna soda: ko ležišèe dodobra posesate, ga posujte po vsej površini, poèakajte približno pol ure in ga še enkrat posesajte. Jedilna soda pripomore k odstranjevanju neprijetnega vonja in umazanije. Enako lahko uporabite otroški puder. Èe to dvoje zatohlemu vonju ni kos, se zatecite k vodki: z vodo jo zmešajte v razmerju ena proti ena, z mešanico napolnite plastenko z razpršilom ter poškropite vzmetnico. Poèakajte, da se povsem posuši, jo obrnite in postopek ponovite na drugi strani, še enkrat temeljito posesajte, poèakajte, da se povsem posuši, in šele nato znova namestite posteljnino.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Temeljito sesanje je eden od kljuènih korakov do èistih vzmetnic.       \n    \n\n\nMadeže z vzmetnice èim prej odstranite. Še sveže popivnajte z vpojno tkanino in jih od roba proti sredini odstranite z vlažno spužvasto gobico. Uporabite hladno vodo, ne vroèe, zaradi slednje se umazanija še bolj zažre v tkanino. Za trdovratne madeže uporabite primeren odstranjevalec in po vsakem èišèenju poèakajte, da se vzmetnica povsem posuši.\nKdaj je èas za novo?\nVsaka vzmetnica ima rok uporabnosti, ki v povpreèju znaša od osem do deset let. Vsekakor pa je èas za menjavo tedaj, ko izgubi prvotno obliko, ne daje veè prave opore in zato ne zagotavlja prijetnega spanca. S higienskega vidika pa z menjavo vsekakor ne bi smeli èakati veè kot od osem do deset let.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Vsako jutro dobro prezraèite postelje. Fotografije: Guliver/Getty Images","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/vzmetnice-za-najboljsi-spanec-305466"},{"date":"2020-05-24","title":"Kako pa diši vaša èelada?","intro":"Motoristièna èelada, ki je rešila že številna življenja, je edini zakonsko obvezni del motoristove zašèitne opreme, da opravi svojo nalogo, pa mora biti vzdrževana in nepoškodovana.","text":"Motorizem je zagotovo ena prijetnejših oblik preživljanja prostega èasa, a ima tudi svoja tveganja, ki izhajajo iz golega fizikalnega dejstva. Motorist v nasprotju z avtomobilistom vozi enosledno vozilo, in èe iz tega ali onega razloga izgubi ravnotežje, pade z motorja. Takrat se mora izkazati ustrezna motoristièna zašèitna oprema.\n \nKaj pravi medicina\n\nKako uporaba sodobne èelade vpliva na zapletenost motoristovih poškodb? O tem smo povprašali specialista travmatologije z ljubljanskega UKC Tomaža Randla, dr. med. Pojasni, da èelada varuje motorista pred mehanièno poškodbo, ko z glavo udari ob vozišèe, hkrati pa varuje možgane in ublaži njihov udarec ob lobanjo. »Zaradi negativnega pojemka možgani znotraj lobanje zanihajo in udarijo ob kost (lobanjo). Pri tem se lahko huje poškodujejo, na primer znotrajmožganska krvavitev, udarnina ali oteklina možganov. Te poškodbe so lahko smrtne ali se pozneje kažejo v obliki epileptiènih napadov, spremenjene osebnosti, nevroloških izpadov, nesposobnosti za samostojno življenje,« pojasni kirurg Randl.\n    \n    \n    \n     \n            \n            FEIST MARKO Specialist travmatologije Tomaž Randl pojasnjuje, da èelada varuje motorista pred mehanièno poškodbo, ko z glavo udari ob vozišèe, hkrati pa varuje možgane in ublaži njihov udarec ob lobanjo. FOTO: Marko Feist       \n    \n\n\nMedicinska statistika pravi, da uporaba èelade zmanjša verjetnost poškodbe glave za 70 odstotkov in verjetnost smrti za 40 odstotkov. Travmatolog opozori, da je pri velikih hitrostih in trkih, pri katerih se telo motorista nenadoma zaustavi, negativni pojemek tolikšen, da nobena še tako dobra èelada ne more prepreèiti hude poškodbe možganov. Kot še pove, so številne raziskave pokazale, da je zelo pomembno, da motorist izbere primerno velikost èelade in jo seveda pripne.\n»Motoristi brez pripete èelade so petkrat pogosteje utrpeli poškodbo glave kot tisti s pripeto,« pravi in doda, da zmanjša tudi verjetnost poškodbe vratne hrbtenice.\n \nPravilna nega èelade\n\n»Le pravilno negovana omogoèi zadovoljstvo, udobno vožnjo motocikla in lahko rešuje življenja,« nam uvodoma pove poznavalec motoristiènih èelad Boris Kompare, direktor velenjskega podjetja Compaco, ki pri nas zastopa znamko èelad Nolan. Pravi, da za èišèenje zunanjosti uporabimo krpo in vodo, morda malce mila.\n»Nikoli ne drgnite, ampak z vodo razmehèajte zasušeno umazanijo, in sicer tako, da èez èelado položite v vodo namoèeno krpo (ali papirnate brisaèe). Snemljivo in pralno oblazinjenje operite roèno kot nogavice, ga nežno ožemite in posušite na soncu in zraku. Za èišèenje èelade ne uporabljajte èistil za motocikle, za okna, topil in podobnih kemiènih izdelkov, ki lahko poškodujejo zgradbo plastiène mase. Naše izkušnje kažejo, da agresivna topila do krhkosti poškodujejo vizir, mehanizme, prezraèevalne šobe,« svetuje Kompare in doda še, da moramo opraskani vizir zamenjati.\nPriporoèa, da pregledamo, ali vsi mehanizmi na èeladi delujejo. Èe se kateri zatika, se posvetujte s serviserjem oziroma prodajalcem, kjer ste jo kupili.\n \nZamenjamo po petih let\n\nSogovornika smo še vprašali, kdaj je èelada godna za zasluženi pokoj. Pravi, da se materiali starajo, in èetudi ni vidnih sledi obrabe, sèasoma ne zagotavlja veè optimalne zašèite. »Strokovnjaki iz laboratorijskih izkušenj svetujejo, da je treba èelado zamenjati po petih letih od nakupa,« pravi Kompare. Doda še, da jo je treba zamenjati tudi, èe je utrpela hud udarec ali je bila poškodovana zaradi nepravilne uporabe. Vsekakor jo je obvezno nadomestiti z novo v primeru prometne nesreèe, pa naj bo ta še tako nedolžna in èeprav na njej ni vidnih sledi udarca.\n    \n    \n    \n     \n            \n             Resni prodajalci vam bodo omogoèili testiranje razliènih modelov, pravi Boris Kompare. FOTO: Blaž Kondža       \n    \n\n\nStari motoristièni maèki verjetno ne bodo izvedeli niè zelo novega, a med nami so številni, ki so šele zaèeli odkrivati èare motorizma. Sogovornik vsem polaga na srce, da si za izbiro èelade vzemimo veliko èasa in ne hitimo z nakupom. »To še posebno velja za tiste, ki se prviè ali po dolgem èasu spet odloèajo za nakup. Preden se odloèite za cenovni razred, raje preizkusite veè razliènih modelov, da dobite obèutek za razlike,« pravi Kompare.\nV mislih imejmo napotke našega sogovornika: èelado vedno izberimo glede na namen uporabe in vrsto motocikla, ki ga vozimo. Vsaka ima svoje specifiène lastnosti, zato jih, tako kot motocikle, razvršèamo v razliène kategorije. »Bodimo pozorni tudi na dejstvo, da v primerjavi z odprtimi (jet) in delno odprtimi popolnoma zaprta (integralna) varuje tudi predel brade, so pa zato odprte (jet) predvsem v vroèini zraènejše.«\n \nPrava velikost je kljuèna\n\n»Izjemno pomembna je prava velikost. Èe èelade še nikoli niste kupovali, najverjetneje ne veste, katero velikost potrebujete,« pravi sogovornik in nadaljuje: »Izmerite si obseg glave s šiviljskim metrom (tesno, v višini obrvi) in odèitajte vrednost v centimetrih. Odèitek ustreza oznaki velikosti (54 = XS, 56 = S, 58 = M, 60 = L, 62 = XL, 64 = XXL) in tako boste precej natanèno ugotovili, katero velikost izbrati.«\n            Èelado je treba zamenjati po petih letih od nakupa.\n        \nPravilno izbrana precej tesno zdrsne na glavo, ker je njen spodnji rob vedno bolj tesen kot ohlapen. Ustrezno velika v prvem hipu morda celo daje obèutek neudobja, ker rahlo potlaèi ušesa, lica in obèutno ovija glavo. Pretesna zelo težko zdrsne na glavo. Pritiska in opazno meèka lica, povzroèa moèan pritisk v predelu èela, v sencih in èelu že po krajšem èasu povzroèi boleèine, ki hitro in neprijetno narašèajo.\nPrevelika takoj daje dober obèutek udobja, zraènosti, prostornosti, kar je zavajajoèe. Med vožnjo pri veèji hitrosti ne sedi mirno na glavi, se premika v zraènem toku, trepeta, pri visoki hitrosti se tudi dviga na glavi. Zaradi te nemirnosti omejuje pogled in utruja. Navsezadnje omogoèa vstop nezaželenega zraka v notranjost (prepih). Ob udarcu pa prevelika èelada sile ne ublaži dovolj in se lahko celo sname.\n \nPreizkusite jo\n\nZapnite èelado. Èeprav bo trgovcu morda odveè nastavljati zapenjalni jermen, si jo med pomerjanjem v trgovini skrbno namestite in pritrdite s podbradnim pasom. Notranje oblazinjenje pri novih še ni oblikovano po uporabnikovi glavi, in èeprav imate obèutek, da je velikost prava, èelado poskusite s premikanjem naprej in nazaj sneti z glave. Èe vam jo uspe sneti ali se z vašo pomoèjo lahko premika po glavi, je prevelika oziroma njena oblika ne ustreza obliki glave.\n            Prva pomoè  po padcuKako lahko pomagamo motoristu, ki je padel? »Postopek je enak kot pri vseh drugih poškodovancih. Najprej je treba zavarovati (oznaèiti) kraj prometne nesreèe, da ne naleti še katero vozilo. Nato preverimo stanje zavesti poškodovanca. Nemudoma je treba poklicati reševalce, saj laiki sami poškodovancu ne bodo mogli dlje ustrezno pomagati. Èe ne diha ali je doživel srèni zastoj, ga zaènemo oživljati,« razloži specialist travmatologije Tomaž Randl.\nKdaj poškodovanemu motoristu snamemo èelado? »Le v primeru zastoja dihanja in èe je potrebno oživljanje. Sicer poèakamo na reševalce, ki so vešèi snemanja motoristiène èelade. Z neustreznimi manevri bi lahko laiki povzroèili dodatno poškodbo vratne hrbtenice,« opozori sogovornik. Èelado naj vedno snemata dva: prvi naj drži poškodovanèevo glavo in vrat, da snemanje ne povzroèi veèjih premikov vratne hrbtenice, drugi pa snema èelado. Na tem mestu povejmo, da imajo nekatere sodobne èelade že vgrajena posebna trakova v sili, z uporabo katerih lahko odstranimo lièni blazinici in tako olajšamo snemanje.\n        \n»Resni prodajalci vam bodo omogoèili testiranje razliènih modelov. Prav tako vam bodo priporoèili, da doma (ne med vožnjo in ne na motociklu) kupljeno èelado preizkusite tako, da jo imate zapeto na glavi kakšnih 30 ali 40 minut, še preden se boste zapeljali z motociklom. Èe bi vas po tem èasu zaradi pritiska v predelu èela zaèela boleti glava, to pomeni, da je premajhna oziroma njena oblika ne ustreza obliki vaše glave. Resen prodajalec vam jo bo zamenjal s pravo velikostjo,« sklene Kompare.","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/kako-pa-disi-vasa-celada-310191"},{"date":"2020-05-24","title":"Možganska kap: pomembni napotki, da do nje ne pride","intro":"Najpomembnejša preventiva pred nastankom možganske kapi je zdravo življenje; pomembne so tudi redne kontrole dejavnikov tveganja, zlasti krvnega tlaka.","text":"Možgansko kap vsak dan utrpi veè kot deset Slovencev. Najpogosteje se zgodi v domaèem okolju, bistvena je hitra pomoè, zato se ne ustrašimo, ampak ukrepajmo. Uspešnost zdravljenja je odvisna predvsem od hitrosti prevoza bolnika v najbližji zdravstveni center, pravijo v Društvu za zdravje srca in ožilja Slovenije, katerega predsednik prim. Matija Cevc, dr. med., poudarja, da je najpomembnejša preventiva pred nastankom možganske kapi zdrav naèin življenja, ki naj se zaène èim bolj zgodaj v življenju posameznika.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO V zadnjih 20 letih so se na podroèju zdravljenja ishemiène možganske kapi zgodile izjemne spremembe.       \n    \n\n\n»To se tudi v èasu epidemije covida-19 kaže kot zelo pomemben dejavnik, ki krepi odpornost našega organizma, da se uspešneje postavi po robu virusu in njegovemu uèinku na telo: ne kaditi, znati se moramo sprošèati in omiliti stres, vzdrževati ustrezno telesno težo, vsak dan se vsaj 30 minut gibati, jesti veè sadja in zelenjave, omejiti vnos soli, mašèob in sladkorja.« Pri preventivi so zelo pomembne tudi redne kontrole dejavnikov tveganja, kot je kontrola krvnega tlaka, krvne mašèobe, krvnega sladkorja ter srènega utripa.\n            Visok krvni tlakEden od pomembnih dejavnikov tveganja za možgansko kap je visok krvni tlak, zato je pomembno, da ga redno spremljamo in ukrepamo, èe so njegove vrednosti zvišane. Ker trenutno zaradi splošnih omejitev ob epidemiji covida-19 spremljanje in merjenje krvnega tlaka ni mogoèe v lekarnah, je še toliko bolj pomembno, da bolniki s hipertenzijo doma poskrbijo za redno merjenje, pravi nacionalna koordinatorica Farmacevtske skrbi pri hipertenziji Lekarniške zbornice Slovenije mag. Ivanka Brus. »Pri meritvah krvnega tlaka doma velja, da so normalne vrednosti sistoliènega krvnega tlaka pod 135 mm Hg in diastoliènega pod 85 mm Hg. Pol ure pred merjenjem ne jejte, ne pijte in ne kadite. Med meritvijo ne govorite in bodite èim bolj sprošèeni. Krvni tlak izmerite dvakrat zapored z eno- do dvominutnim presledkom, še posebno èe so izmerjene vrednosti zvišane. Po vsaki meritvi zapišite vrednost sistoliènega in diastoliènega tlaka ter srènega tlaka, datum in èas meritve ter morebitne posebnosti.«\n        \nZnake možganske kapi najbolj zanesljivo prepoznamo z besedo GROM: G predstavlja govor, ki je ob možganski kapi prizadet; R predstavlja roko, saj je znaèilna delna ali popolna ohromelost ene roke, ki je oboleli ne morejo dvigniti ali odroèiti. Sledi O, obraz, kap je namreè mogoèe prepoznati tudi po asimetriji obraza – povesi se ustni kot; M predstavlja minuto – ob možganski kapi šteje vsaka minuta, hitra pomoè namreè omili posledice za bolnike.\n \nUèinkovito zdravljenje\n\nMožganska kap je najpogostejša nevrološka bolezen, samo v Sloveniji jo doživi veè kot 4000 ljudi na leto. V Evropi jo utrpi okoli 780.000 ljudi oziroma vsako minuto eden. Možganska kap lahko povzroèi tudi hudo invalidnost, ki bolnikom in svojcem bistveno spremeni kakovost življenja, smrtnost je po njej visoka.\nV zadnjih 20 letih so se na podroèju zdravljenja ishemiène možganske kapi zgodile izjemne spremembe. V 90. letih prejšnjega stoletja se je zaèela množièno uvajati intravenska tromboliza, s katero so lahko raztopili doloèene strdke, ne pa vseh. »Uspešni smo bili predvsem pri manjših, veèjih pa veèinoma nismo mogli raztopiti, zaradi èesar so nekateri pacienti ostali trajno nevrološko prizadeti. Od leta 2010 v Sloveniji za odstranjevanje veèjih strdkov uporabljamo mehanièno revaskularizacijo, ki je bistveno poveèala uèinkovitost zdravljenja,« pravi specialist nevrolog Igor Rigler, dr. med., vodja Službe za urgentno nevrologijo in Klinièni oddelek za vaskularno in intenzivno nevrološko terapijo Nevrološke klinike UKC Ljubljana.\n            Ob možganski kapi šteje vsaka minuta, hitra pomoè omili posledice.\n        \nOd takrat se je invalidnost bolnikov zmanjšala, padla je umrljivost, nekateri odidejo iz bolnišnice povsem ozdravljeni. Rigler je poudaril, da je glavni dejavnik, ki vpliva na uèinkovitost zdravljenja, èas, torej kako hitro pacienti z možgansko kapjo pridejo do nevrologa, zato je pomembno, da laièni in zdravniški javnosti uspe prepoznati znake možganske kapi in da se ustrezno ukrepa èim hitreje.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/mozganska-kap-pomembni-napotki-da-do-nje-ne-pride-308215"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-24","title":"Veste, katero sadje je rdeèa kraljica?","intro":"Jagode so osvežilne in polne vitaminov, ki ohranjajo naše zdravje, poleg plodov uporabljamo tudi liste; pomagajo nižati holesterol, prepreèevati bolezni srca.","text":"Super je videti, omamno diši, je slastno sladka pa še zdrava povrhu – mnogi so preprièani, da je jagoda kraljica sadja. Njihove zdravilne lastnosti so cenili že v antiki. Ne le plod, ljudsko zdravilstvo svetuje tudi uporabo listkov, denimo za èaj, saj koristi pri prebavnih tegobah pa tudi ekcemih, vnetju žrela, boleèinah v kosteh in celo pri gripi ter prehladu. Pripravimo ga tako, da dve èajni žlièki suhih listov prelijemo z 250 ml vrele vode, pokrijemo in po 15 minutah precedimo. Pijemo trikrat dnevno po obroku. Takšen pripravek lahko uporabimo tudi za grgranje.\nÈe bi radi oèistili organizem, si privošèite porcijo jagod, seveda brez sladkorja, smetane ali sladoleda; èe jih boste pojedli zveèer, naj bi se zjutraj zbudili sveži, spoèiti in polni energije. In ko vas zaboli glava, posezite po jagodah, saj delujejo kot analgetik, vsebujejo namreè naravne salicilate. Vsekakor velja poskusiti, saj je ta slastni lek brez stranskih uèinkov, èe niste alergièni nanje, seveda. Ker delujejo protivnetno, protibakterijsko in so antipiretik, nam bodo blažile boleèino, na primer v mišicah, pa vnetne procese in celo nižale temperaturo.\nVsebujejo obilo vitaminov C in A pa vlaknin, železo in folno kislino. Najbolje jih je jesti sveže, same, na tešèe ali med obroki, kot malico, na primer. Èe jih jemo same, brez sladkorja, bodo pogasile žejo, za tiste, ki bijejo boj s kilogrami, pa naj zapišemo, da jagode pospešujejo metabolizem in blažijo apetit pa še nizkokaloriène so, zato si jih je privošèite – ne enega kilograma, naj bodo brez dodatkov. Krepijo odpornost, prepreèevale naj bi težave z želodcem, pomagale prepreèevati anemijo, nižajo povišan holesterol in prepreèujejo nastanek srèno-žilnih bolezni.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO V kombinaciji s šampanjcem ali penino si jih radi privošèijo zaljubljenci. FOTO: Guliver/Getty Images       \n    \n\n\nUporabimo jih lahko tudi za izboljšanje videza: to seveda ne pomeni, da si boste iz lepih rdeèih plodov pripravili kopel, to bi bilo sila potratno, jagodo ali dve pa lahko brez slabe vesti uporabimo za nego: èistijo kožo, zaradi vitaminov C in A bo ta gladka in napeta, zadostuje že, èe jih uporabimo enkrat na teden. Jagode pomeèkamo, lahko kar s prsti, naredimo kašasto masko in jo nanesemo na oèišèeno kožo obraza in dekolteja, po 15–20 minutah speremo z mlaèno ali hladno vodo. Èe z jagodo podrgnemo po zobeh, bomo odstranili obloge in zobje bodo bolj beli. Omenimo še, da mnogi verjamejo, da so jagode afrodiziak, v kombinaciji s šampanjcem ali penino so pravi sinonim romantiènih veèerij v dvoje. Ni èudno: so živo rdeèe in v obliki srca. Po preprièanju starih Rimljanov naj bi preganjale melanholijo. Še en razlog, da si jih privošèimo.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/veste-katero-sadje-je-rdeca-kraljica-305469"},{"date":"2020-05-24","title":"Preobremenjeno zapestje","intro":"Blago mravljièenje, otrplost in odrevenelost lahko kažejo na sindrom karpalnega kanala; težave se pojavijo zaradi ponavljajoèih se gibov.","text":"Zaradi pogostih, ponavljajoèih se gibov se lahko pojavijo težave, ki jim pravimo sindrom zapestnega oziroma karpalnega kanala. Ta je ena od najpogostejših poklicnih bolezni, kljuèni vzrok pa je preobremenjenost zapestja pri številnih poklicih, denimo pri šoferjih, frizerjih in raèunalnièarjih, kjer gre za dalj èasa trajajoèe ponavljajoèe se monotone gibe, kakršna je na primer tudi daljša uporaba miške med delom.\n    \n    \n    \n     \n            \n             Ob boleèini obišèimo zdravnika. FOTO: Guliver/Getty Images       \n    \n\nPo nekaterih dognanjih bi naj bilo tveganje za razvoj poškodbe zaradi ponavljajoèih se obremenitev veèje pri ženskah kot pri moških. Deloma je to zato, ker lahko naravna hormonska nihanja med menstruacijo, noseènostjo in menopavzo povzroèijo zatekanje tkiv in s tem poslabšajo tveganje za stiskanje živca in poškodbo. Omenjeno obolenje je pogostejše tudi pri fiziènih delavcih in športnikih, ki roke bolj in veè obremenjujejo.\n \nOdrevenelost in mravljinèenje\n\nSindrom karpalnega oziroma zapestnega kanala oznaèuje skupek težav, ki se kažejo kot boleèina v roki, mravljinèenje in slabitev mišic. Po navadi se boleèina pojavi v zapestju in se poèasi širi v druge predele roke. Kot pravijo zdravniki, sindrom nastane zaradi pritiska na mediani živec, ki gre po roki navzdol skozi ozki kanal na spodnji strani zapestja. Mediani živec prenaša senzorièna sporoèila do palca, kazalca, sredinca in polovice prstanca. Živec ima tudi motorne niti za palène mišice, ki so odgovorne za gibljivost palca in omogoèajo, da se palec lahko dotakne drugih prstov. Gre za tako imenovani pincetni prijem ter za prijeme, pri katerih je udeležen palec.\n            Simptomi\nNa sindrom zapestnega kanala kažejo boleèina v dlaneh, zapestjih, roki ali ramenu, ki se še poslabšajo, ko se gibamo. Hrbtišèe roke ali zapestje lahko tudi zateka, pojavi se šibkost v dlaneh, zapestjih ali ramenih. Pogosto se kaže tudi šibek roèni oprijem in pomanjkanje moèi v zapestju. Pojavijo se tudi mravljinci in omrtvièenost v prstih na roki.\n        \nOkvara povzroèi èutilne motnje, predvsem odrevenelost, mravljinèenje in šibkost. Obièajno se pojavi na roki, ki jo najpogosteje uporabljamo, lahko pa se pojavi tudi na obeh. Posledica je, da ne moremo veè delati, izpušèamo predmete, in èe težav ne blažimo, se lahko tudi stopnjujejo.\n \nKako si pomagati\n\nDa boleèina in preostale težave ne bi postale kroniène in vodile v hudo in trajno škodo, zdravniki pogosto predpišejo nošnjo opornice, tudi ponoèi. Sindrom zapestnega kanala povezujejo tudi s pomanjkanjem vitamina B6, zato je priporoèljivo uživanje hrane, bogate s tem vitaminom, kot so pusto meso, ribe, polnozrnata živila, arašidi, fižol, avokado in banane, ali pa ga dodajamo v obliki prehranskih dopolnil. Pri nekaterih pomaga tudi opustitev dela, ki je povzroèilo težave, na primer tipkanja ali dela za tekoèim trakom.\n            Pri nekaterih pomaga opustitev dela, ki je povzroèilo težave.\n        \nZdravniki svetujejo tudi èim veè mirovanja za prizadeto obmoèje. Èe so težave že resne, bo potrebnih veè tednov popolnega mirovanja. Èe vse to pomaga, druga terapija ni potrebna. Èe mravljinèenje, neobèutljivost, zlasti pa oslabelost opozicije oziroma postavljanje palca proti drugim prstom kljub temu vztrajajo, je potreben kirurški poseg, pri èemer prerežejo transverzalni zapestni ligament. Tako popusti pritisk na mediani živec, težave pa popustijo. V zadnjem èasu te operacije opravljajo tudi endoskopsko. Izidi tovrstnih posegov so navadno dobri.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/preobremenjeno-zapestje-310024"},{"date":"2020-05-24","title":"Tarot po korakih: štirica, petica in šestica meèev","intro":"Štirica je karta okrevanja, šestica kaže umik iz naporne situacije. Petica kaže poraz, nasprotnik je namreè moènejši od nas.","text":"<U+200B>Štirica spominja na karto smrti in se pogosto pojavi ob hudi bolezni ali operaciji, predvsem v èasu okrevanja, ko smo prisiljeni za nekaj èasa izpreèi, èe tega ne bomo pripravljeni, nas bo življenje prisililo. Èe se v postavitvi pojavi kot opis prihodnosti, je treba dobro paziti na svoje zdravje. Poglejte, ali predstavlja spraševalca ali nekoga v njegovi bližini. Prav tako karta opisuje èustveno zdravljenje po travmatièni izkušnji ali boleèi izgubi. Èe je obrnjena, pritisk ne bo pojenjal, stres se bo stopnjeval, paziti se morate depresije.\nPetica je karta poraza, sporov, nasprotnik je moènejši od nas ali nekdo ne bo izpolnil naših prièakovanj. Ne gre le za prièkanje, ampak resne zadeve, zato se umaknimo iz nevarnega položaja, dokler se še lahko, saj bo bitka izgubljena. Medtem se bodo ohladile razvnete strasti. Tudi èe boste navidezno zmagali, vam bo ostal grenak priokus. Raje zaènite znova, kot da se oklepate nerealistiènih idej, ki vas bodo razoèarale. Èe je petica obrnjena, ne bodite trmasti, ne vztrajajte pri zadevi!\nŠestica je karta potovanja, a vzrok zanj je lahko tragièen, npr. pogreb. Èe ste v zvezi, morate oditi, èe želite, da se vam življenje obrne na bolje. Razum boste morali postaviti pred èustva in pobegniti pred težavami. Karta kaže tudi poèitnice po dolgem stresu. Èe je obrnjena, boste še nekaj èasa vztrajali v težkem položaju, preden se boste izvili iz njega.","url":"https://www.slovenskenovice.si/stil/astro/clanek/tarot-po-korakih-stirica-petica-in-sestica-mecev-305577"},{"date":"2020-05-24","title":"Recept: bananov sladoled","intro":"Preprosto in slastno.","text":"1. Banane narežemo na kolobarje, jih damo v vreèko in za najmanj dve uri postavimo v zamrzovalnik.\n2. Zamrznjene damo v blender in miksamo, dokler ne dobimo kremaste, sladoledne strukture, èe imamo težave pri miksanju, po potrebi dodamo mandljev napitek.\n3. Èe bi radi dodali še kateri okus, je zdaj pravi trenutek. V zmes banan vmešamo žlico arašidovega namaza, tudi èokoladnega, žlico kakava, malo vaniljeve paste, sesekljane lešnike, žlico kokosa ali skodelico jagod in zmiksamo, da se vse dobro poveže.\n4. Èe imamo raje mehkejši sladoled, postrežemo takoj, dodamo lahko še na košèke narezano banano in potresemo s sesekljanimi lešniki, ali pa prestavimo v posodo, ki jo dobro zapremo in še za kakšno uro postavimo v zamrzovalnik.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/recept-bananov-sladoled-309997"},{"date":"2020-05-23","title":"Èešnje pomirjajo, uravnavajo krvni tlak in odpravljajo celulit","intro":"Niso le okusne, ampak tudi zdrave.","text":"Èešnje so izjemno zdravo sadje, saj vsebujejo veliko vitamina C, folno kislino, kalcij, železo in antioksidante antociane.\nTemnejše so, bogatejše so z zdravilnimi uèinkovinami in hranljivimi snovmi. Kateri pa so njihovi najoèitnejši uèinki na zdravje?\nOhranjajo zdravje kosti in manjšajo verjetnost revmatiènih obolenj.\n\tPrepreèujejo prezgodnje staranje in zavirajo nastajanje gub.\n\tSo naravno zdravilo proti celulitu.\n\tSpodbujajo delovanje prebavil in prepreèujejo zaprtje.\n\tKer delujejo diuretièno, ohranjajo zdravje jeter in ledvic.\n\tPrepreèujejo nastanek kariesa in zobnih oblog.\n\tDelujejo protiboleèinsko, 20 èešenj je glede tega 10-krat uèinkovitejših kot tableta aspirina.\n\tPremagujejo fizièno utrujenost.\n\tSkrbijo za zdravje srca.\nUporabni tudi peclji\nZdrav je tudi èaj iz èešnjevih pecljev. Ta je odlièno zdravilo za visok krvni tlak in pomaga pri boleznih ledvic in drugih seènih organov.\n\nKako ga pripraviti?\nPešèico èešnjevih pecljev dodajte litru mrzle vode ter kuhajte do vretja. Poèakajte 15 minut, precedite in nesladkan èaj po požirkih pijte veèkrat na dan.\nVsekakor veliko razlogov, da si v sezoni èešenj te sadeže èim veèkrat privošèite.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/cesnje-pomirjajo-uravnavajo-krvni-tlak-in-odpravljajo-celulit-310600"},{"date":"2020-05-23","title":"Kritika, ki je v zvezi nedopustna","intro":"Èe ga motijo vaš videz, vrednote, katerim sledite in družina, raje poišèite novega princa.","text":"Vsakdo je vèasih deležen kritike. Kadar je ta konstruktivna, lahko ponuja odliène temelje za pozitivne spremembe. Se pa zgodi, da je kritika neutemeljena in celo zlonamerna. V tem primeru je treba prižgati rdeèo luè.\nÈesa nihèe, zlasti pa ne nekdo, s katerim ste v zvezi, ne sme kritizirati?\nVašega videza\nSta takšni, kot ste, in èe ste s sabo zadovoljni, vam s kritiko videza nihèe nima pravice zbijati samozavesti. Zato se, èe ga moti vaša prièeska, naèin oblaèenja ali obseg telesa, ne trudite, da bi to spremenili in mu tako ugajali. Raje poišèite nekoga, ki vas bo sprejemal prav takšno, kot ste.\n\nVaše družine\nTo, da èlani vaše družine niso popolni, veste sami. A imate jih radi, jih cenite in sprejemate takšne, kot so. Prav tako bi moral ravnati vaš partner. Èe pa kritizira vašo družino in je ne spoštuje, ne spoštuje vaših korenin, torej nima spoštovanja do vas samih, kar pomeni, da se vam v zvezi z njim ne obeta niè lepega.\n\nVaših vrednost\nÈlovek vrednote, pogled na življenje in lastnosti pridobiva skozi dolgi proces vzgoje in te ostanejo zasidrane za vedno. Èe njemu tiste, na katere prisegate vi, niso všeè, to ni vaša, temveè njegova težava, vsekakor pa jih ne bi smel kritizirati in vas zaradi njih omalovaževati ne glede na to, kakšne so in kako moèno se razlikujejo od njegovih.\n\nVaše kariere\nVseeno je, zakaj mu ni všeè: ker ne zaslužite dovolj ali ker predolgo ostajate v službi, dejstvo je, da je vaša poklicna pot vaša izbira in on bi jo moral spoštovati ter vas na njej podpirati, v nobenem primeru pa vašega dela ne bi smel kritizirati ali vas celo siliti, da bi zgolj njemu na ljubo spremenili kariero.","url":"https://www.slovenskenovice.si/stil/seksi/clanek/kritika-ki-je-v-zvezi-nedopustna-309673"},{"date":"2020-05-23","title":"Pred spravilom jih ne peremo","intro":"Jagode, ki jih ne nameravamo takoj pojesti, shranimo v hladilnik, lahko jih predelamo v marmelado ali jih zamrznemo, da se bomo z njimi sladkali pozimi.","text":"Bolj ko se približuje poletje, veèkrat zadišijo slastne rdeèe jagode, ki so na voljo na tržnicah, v trgovinah, poèasi že zorijo tudi v gozdovih in na vrtovih. Težko se jih je navelièati, saj je njihova sezona relativno kratka, a ker so vèasih oèi veèje od želodca, se zgodi, da kupljene ali nabrane kolièine ni mogoèe hitro pojesti in rdeèe, nežne ter obèutljive plodove je treba primerno shraniti, da se ne bi pokvarili. Kam in kako, da bi ohranili èvrstost in zapeljiv okus?\n \nZeleni pecelj naj ostane\n\nÈeprav nas mami ideja, da bi jagode, ko jih prinesemo domov, takoj splaknili s hladno vodo, to ni dobra ideja. Operemo le tiste, ki jih nameravamo takoj pojesti, preostale pustimo neoprane: presežek vlage, ki se bo ujel na njihovo površino, bo na plodovih povzroèil hiter razvoj plesni in gnilobe. Niti s temeljitim sušenjem jih pred tem ne bomo obvarovali, saj so jagode porozne in vpijejo veliko vode.\n            V hladilnik jih shranimo v embalaži, ki je dovolj velika, da bodo v njej zložene v eni plasti.\n        \nIn drugo opozorilo: odložimo nož. Zeleni peclji naj ostanejo prav tam, kjer so. Vse, kar moramo storiti, je, da jagode prestavimo iz originalne embalaže, pregledamo plodove in odstranimo vse, ki so nagniti ali drugaèe poškodovani.\n \nV hladilniku\n\nNa sobni temperaturi svežino ohranijo le dan, najveè dva. Èe jih nameravamo porabiti v tem obdobju, jih najprej narahlo popivnajmo s papirnato brisaèo in tako z njih odstranimo odveèno vlago, s katero so bile v stiku v embalaži, nato jih drugo ob drugo zložimo na s papirnato brisaèo obložen pladenj. Tako zložene se ne bodo dodatno poškodovale, hkrati bo omogoèeno kroženje zraka, kar bo prepreèilo, da bi se pojavila plesen ali gniloba.\n            Zamrznjene so najboljše za pripravo sadnih smutijev, peciv in drugih slašèic.\n        \nÈe jih nameravamo shraniti za nekaj dni, je najboljša izbira hladilnik. Vanj jih položimo v embalaži, ki je dovolj velika, da bodo v njej zložene v eni plasti. Dno primerne posode obložimo s papirnato brisaèo ter nanjo položimo neoprane jagode, zapremo s pokrovom ali plastièno folijo. Tako spravljene jagode bodo svežino ohranile do enega tedna.\n \nZamrznjene trajajo najdlje\n\nSeveda jih lahko skuhamo v marmelado ali džem, vedno jih lahko tudi zamrznemo. Takšne so najboljše za pripravo sadnih smutijev, peciv in drugih slašèic. Èe so poškodovane, kritiène predele odrežemo in jagode v primerni posodi s pokrovom pospravimo v zamrzovalnik. Uporabljali jih bomo lahko še dolgo potem, ko jih v naravi ali v prodajalnah ne bo veè, na podobne naèine pa lahko skladišèimo tudi drugo jagodièevje, s katerim nas bo kmalu bogato obdarila narava.","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/pred-spravilom-jih-ne-peremo-308168"},{"date":"2020-05-23","title":"Opozicije nas uèijo povezovanja v odnosih","intro":"Kdor jih nima, ponavlja iste napake in se iz njih težko uèi. Navadno ima težave z drugimi, nauèiti se mora vživeti v ljudi.","text":"Opozicija pomeni, da sta dva planeta drug nasproti drugega, kar pogosto postavi posameznika proti drugi osebi. Pri Soncu v opoziciji s Saturnom gre v mnogih primerih za oèeta, ki je lahko na neki naèin odsoten ali strog in ne kaže èustev. Oèe je hkrati vzor, prav tako druge avtoritete pogosto uèijo otroka, da je, èe ne poène primernih reèi, nepopoln in nevreden. Primer je deèek, èigar oèe je bil odsoten, vlogo avtoritete pa so prevzeli uèitelji v izjemno strogem internatu. V neprizanesljivih razmerah se je nauèil biti vedno popolnoma pripravljen, da bi se izognil ponižanju v razredu.\nOpozicije se lahko moèno izražajo v odnosih, saj nakazujejo trenje med osebo in nekom drugim. Z opozicijo med Soncem in Plutonom ljudje veèkrat postanejo uspešni zaradi tekmovalnosti do drugih in potrebe, da bi nekaj dokazali. Za primerjavo – kvadrat med planetoma jih sili, da se borijo in napredujejo, medtem ko konjunkcija vnaša intenzivno potisno silo v njihovo življenje. Kvadrati spodbujajo veliko aktivnosti. Obièajno gre za zunanji vpliv, ki prisili ljudi, da se odzovejo. Spodbuda v resnici prihaja od znotraj, èeprav jo sproži nekdo ali nekaj zunanjega. Èe se recimo najemniki izselijo, ne da bi plaèali najemnino, bo moral pri kvadratu lastnik najverjetneje obnoviti stanovanje, ker so ga tako poškodovali, pri opoziciji pa lahko pride do pogajanj.\nLjudje brez kvadratov v karti obièajno živijo zadovoljno do doloèene mere, toda ko se oblikuje kvadrat v tranzitih ali progresijah, preživljajo naporno obdobje, ker nimajo izkušnje s tovrstnim vplivom. Ovire in prepreke so zanje nekaj novega. Njihovi kvadrati so intenzivnejši, težji in se moèneje izrazijo. Ljudje brez kvadratov pogosto èutijo, da jim svet nekaj dolguje, in niso nagnjeni k temu, da bi se na primeren naèin podali za tistim, kar želijo. Išèejo nekoga, ki bo poskrbel zanje, naredil nekaj zanje, nekoga, ki jih bo povlekel naprej.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Opozicije nam pomagajo razumeti drugo plat in èloveka, ki stoji nasproti nas. FOTO: Guliver/Getty Images       \n    \n\n\nLjudje brez opozicij se težko uèijo iz lastnih napak. Oseba ima verjetno težave v odnosih (zagotovo v mladosti). Vedno znova ponavlja iste napake. Ker opozicije zrcalijo vse za nazaj, se lahko prek njih uèijo iz svojih napak. Slaba stran je, da utegnejo hkrati projicirati svoje slabosti na druge. Èe manjkajo opozicije, se mora èlovek nauèiti vživeti v nekoga drugega.","url":"https://www.slovenskenovice.si/stil/astro/clanek/opozicije-nas-ucijo-povezovanja-v-odnosih-305498"},{"date":"2020-05-23","title":"Targa osme generacije (FOTO)","intro":"Eleganten, ekstravaganten in edinstven – novi porsche 911 targa; samodejni 8-stopenjski menjalnik serijsko, na voljo je novi 7-stopenjski roèni menjalnik.","text":"Porsche bo poleti dopolnil klasièno trojico športnih avtomobilov: po kupeju in kabrioletu se z modeloma na štirikolesni pogon 911 targa 4 in 911 targa 4S premierno predstavlja tretja karoserijska izvedba nove generacije 911. Njena znaèilnost ostaja inovativni avtomatski strešni sistem. Tako kot legendarna prva targa iz leta 1965 ima znaèilno širok lok, pomièen strešni segment nad sprednjima sedežema in neprekinjeno zadnje steklo. Udobno se odpre ali zapre v 19 sekundah.\nBiturbo bokser\nZa moè skrbi trilitrski šestvaljni bokser motor z dvema turbinskima polnilnikoma. Pri targi 4 razvije 283 kW (385 KM) moèi in 450 Nm navora v širokem obmoèju: od 1950 do 5000 vrt./min, z opcijskim paketom sport chrono pa do 100 km/h pospeši v 4,2 sekunde – desetinko hitreje kot doslej.\n            Targa združuje prednosti vožnje zgoraj brez z udobjem in varnostjo kupeja.\n        \nPogonski agregat modela pri targi 4S razvije nazivno moè 331 kW (450 KM), postreže s 530 Nm navora med 2300 in 5000 vrt./min, stotico pa doseže v 3,6 sekunde – štiri desetinke hitreje kot predhodnik. Najvišja hitrost modela 'navadne' targa znaša 289 km/h (plus dva km/h), targe 4S pa 304 km/h (plus tri km/h).\nNova menjalnika\nObe targi sta serijsko opremljeni z 8-stopenjskim menjalnikom z dvojno sklopko (PDK) in inteligentnim štirikolesnim pogonom PTM. Targo 4S je mogoèe naroèiti tudi z novim 7-stopenjskim roènim menjalnikom, ki vkljuèuje paket sport chrono. Prviè je na voljo sistem innodrive s tempostatom za uravnavanje razdalje.\n    \n    \n    \n     \n            \n             Zadek z variabilno pomiènim usmernikom zraka in svetlobnim pasom       \n    \n\n\nZ izpopolnjeno funkcijo smartlift lahko za vsakodnevno uporabo poveèamo odmik od tal. Ponudbo dopolnjujejo bogata oprema tequipment in nove možnosti za individualizacijo s podpisom exclusive manufaktur.\nIzpopolnjeno podvozje\nPri novih modelih 911 targa je elektronsko uravnavanje sistema blaženja (PASM) del serijske opreme. PASM glede na vozno udobje in vodljivost avtomatsko prilagaja lastnosti blažilnikov trenutni vozni situaciji in ima dve roèno nastavljivi krmilni polji – normal in sport. Sistem torque vectoring plus (PTV Plus) z elektronsko uravnavano preèno zaporo na zadnji premi s povsem prilagodljivo porazdelitvijo navora je pri targi 4S del serijske opreme, pri targi 4 pa je na voljo opcijsko.\n            1965. leta je na ceste zapeljala prva targa.\n        \nTako kot drugi Porschejevi modeli 911 osme generacije so tudi modeli targa serijsko opremljeni s funkcijo wet mode. Senzorji v sprednjih kolesnih ohišjih zaznavajo zelo mokro cestišèe. V tem primeru sistem vozniku s sporoèilom na armaturni plošèi priporoèi, naj roèno preklopi v naèin wet. S tem se odzivnost pogona prilagodi tako, da je zagotovljena najveèja možna vozna stabilnost.\nSodobna interpretacija\nTargo <U+200B>na zunaj zaznamujejo oblikovni elementi modelske generacije 992. V primerjavi s predhodnikom ima novi model spredaj bistveno bolj izrazita kolesna ohišja. Oblika sprednjega pokrova z vtisnjeno poglobitvijo med led žarometoma spominja na obliko prvih generacij modela 911. Na zadku prevladuje širši, variabilno pomièni usmernik zraka in brezšivno integrirani svetlobni pas. Razen sprednjega dela in zadka je celotna zunanja lupina vozila iz aluminija.\n    \n    \n    \n     \n            \n             Notranjost spominja na modele 911 carrera.       \n    \n\n\nNotranjost spominja na modele 911 carrera; peèat ji dajejo èiste in ravne linije armaturne plošèe z nazaj zamaknjenim nivojem instrumentov. Tej zasnovi so botrovali modeli 911 iz 70. let prejšnjega stoletja. Poleg dveh znaèilno Porschejevih sredinsko umešèenih merilnikov vrtljajev vozniku informacije zagotavljata tanka zaslona brez okvirja.","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/targa-osme-generacije-fot-310057"},{"date":"2020-05-23","title":"Ogledala poveèajo prostor","intro":"Kar se le da, vgradimo ali pritrdimo na steno, pozornost pa preusmerimo z zabavno vzorèasto tapeto, veliko fotografijo ali sliko v zanimivem okvirju","text":"Tudi tisti s smislom za opremljanje se pogosto spopadajo s težavami, ko je treba opremiti manjše prostore. Navsezadnje je treba poskrbeti za to, da bo prostor funkcionalen, nato pa ga še narediti prijetnega in domaènega. Še posebno težko je opremiti majhno spalnico, saj je treba vanjo postaviti posteljo in kakšno garderobno omaro, morda noèno omarico ali dve. Ko vse to natlaèimo v nekaj kvadratnih metrov, ne ostane veè veliko prostora za dekoracije, še huje, vse skupaj lahko deluje zelo utesnjujoèe. Da ne bi bilo tako, prostor vizualno poveèamo z nekaj strateško razporejenimi ogledali. Ta naj bodo èim veèja, postavimo jih v bližino okna ali vrat, tako bo prostor takoj tudi svetlejši in prijetnejši.\n    \n    \n    \n     \n            \n             Postelja s predali za veè prostora za shranjevanje FOTOGRAFIJI: Guliver/Getty Images       \n    \n\nPri izbiri barv za majhno spalnico, pravzaprav to velja za vse majhne prostore, se izogibamo temnim odtenkom, ki bi prostor še pomanjšali, niè pa ne bo narobe, èe eno od sten oblepimo z vzorèastimi tapetami, ki pa naj bodo prav tako bolj pastelnih barv. Notranji opremljevalci denimo svetujejo bež ali umazano bele odtenke ter svetlo sive, svetlo modre in svetlo zelene. Slednji so znani kot pomirjujoèi, poleg tega delujejo hladneje kot denimo rumeni, v spalnici pa je še posebno pomembno, da se umirimo in da nam ni prevroèe. Hkrati bo tapeta z vzorcem pozornost preusmerila nase in velikost oziroma majhnost sobe ne bo tako zelo oèitna. Podoben uèinek dosežemo z veliko fotografijo ali sliko v zanimivem okvirju, da le pritegne pozornost.\n            Za majhne prostore so primerni svetlejši odtenki, v spalnici se bodo najbolje izkazale bež, svetlo siva, morda ali zelena.\n        \nKer je v majhnih prostorih še kako pomemben vsak centimeter površine, poskušamo èim veè reèi vgraditi ali pritrditi na steno. Noèno omarico obièajne velikosti lahko denimo zamenjamo za majhno, èe noèno luèko pritrdimo nad vzglavje, namesto da stoji na omarici. Èe imamo možnost, se odloèimo tudi za vgrajene knjižne police ali pa namesto obièajnih na steno pritrdimo t. i. lebdeèe, katerih prednost je predvsem to, da imajo neviden sistem za montažo. Izberemo posteljo, ki ima na spodnjem delu vgrajen predal ali veè njih, saj tako pridobimo veliko prostora za shranjevanje, a ne na raèun bivalnega prostora.","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/ogledala-povecajo-prostor-310021"},{"date":"2020-05-23","title":"Moènejše èustveno stanje vedno prevlada","intro":"Ne prevzemajte boleèine drugih, poskrbite za svojo energijo. Èe ostanete trdni, oddajate pozitivne vibracije strupenim ljudem.","text":"Kolikokrat ste po pogovoru z nekom, ki tarna ali je v težavah, izžeti kot cunja? Morda se niti ne zavedate, da vas izèrpava, zato bodite pozorni na enega glavnih znakov, da se med vama ne odvija zgolj nedolžna miroljubna izmenjava energije, to je, da vam gre s svojim ravnanjem na živce. Lahko išèe pozornost, vam na dolgo in široko pripoveduje nekaj, èesar noèete poslušati ali ko se vam mudi, vas prekinja in popravlja … Vse to so znaki, da je na lovu za vašo energijo. Èeprav je prav, da ste do doloèene mere soèutni, se morate zavedati tudi, da si nenehno predajamo energijske vibracije ter dajemo in jemljemo energijo od drugih. Razdajanje drugim vam torej lahko tudi škodi.\nTudi pesimistièno razmišljanje nekoga ob sebi lahko nezavedno zaèutimo in prevzamemo. Kar naenkrat postanemo slabe volje in zaskrbljeni, brez oèitnega razloga. Posebno senzibilni in soèutni ljudje imajo pogosto težave s tem, da vsrkajo boleèino drugih, ker jim želijo pomagati, ne zavedajo pa se, da moènejše èustveno stanje vedno prevlada. Zato se moramo nauèiti poskrbeti za svojo energijo, se zavedati, kdaj se je kdo želi polastiti, ostati trdni v svoji drži, postaviti meje, se nauèiti odloèno reèi ne ter oddajati pozitivne vibracije strupenim ljudem. Takim situacijam se izogibajmo, èe se jim ne moremo, pa ostanimo èim bolj mirni in zbrani. Globoko dihajmo in se zasidrajmo v svojem središèu, kjer ne more niè vznemiriti naše energije. S tem lahko nadzorujemo situacijo, ohranjamo svojo energijo ter celo spodbudimo negativneže, da dvignejo svojo vibracijo na našo raven.","url":"https://www.slovenskenovice.si/stil/astro/clanek/mocnejse-custveno-stanje-vedno-prevlada-305603"},{"date":"2020-05-23","title":"Debeli otroci – debeli odrasli","intro":"Èezmerna hranjenost in debelost negativno vplivata na kakovost življenja in možnosti kroniènih obolenj.","text":"Slovenija je med redkimi državami, ki jim je uspelo ustaviti narašèanje otroške debelosti, kar je dosegla s celovito medsektorsko politiko Dober tek, Slovenija. Vendar še vedno obstajajo skupine otrok ali obmoèja v državi, kjer je debelost narašèajoè problem, predvsem tam, kjer je povezan z nizko telesno dejavnostjo otrok in posledièno neugodno telesno zgradbo z nizko mišièno maso in manjšimi gibalnimi zmožnostmi, pojasnjujejo strokovnjaki z Nacionalnega inštituta za javno zdravje.\n    \n    \n    \n     \n            \n             Debelost nevarno ogroža èloveštvo. FOTO: Reuters       \n    \n\nÈezmerna hranjenost in debelost v svetu in Sloveniji tako ostajata velika javnozdravstvena problema. Vplivata predvsem na zmanjšanje kakovosti življenja in poveèujeta tveganje za kronièna obolenja. Veè kot nujno je torej ozavešèanje o zdravem življenjskem slogu in s tem primerni telesni masi že v zgodnjih letih, na težave pa opozarjajo tudi mladostniki: po raziskavi NIJZ se je vsak tretji mladostnik v starosti 11, 13, 15 in 17 let ocenil kot nekoliko ali moèno predebel, tako se je ocenilo veè deklet (36,2 odstotka) kot fantov (25,2 odstotka).\n            Otroška debelost je zanesljiv napovedovalec debelosti pri odraslih.\n        \nPoroèilo o telesnem in gibalnem razvoju otrok in mladine v minulem šolskem letu programa SLOfit je sicer pokazalo na upad telesne mase, debelino kožne gube nadlahti in indeksa telesne mase, kar pomeni ustreznejšo prehranjenost, a podatki žal ne kažejo poveèanja gibalne uèinkovitosti, vsaj pri fantih ne.\n \nNizka samopodoba\n\nDela na tem podroèju imamo še veliko, kot poudarjajo na NIJZ, pa je debelost posledica interakcije med razliènimi kompleksnimi dejavniki, povezanimi z genetiko, družino in lokalno skupnostjo, ter izobraževalnim in širšim socialnim okoljem, v katerem se otrok in njegovi starši odloèajo o prehrani. »Otroci, ki so debeli, bodo zelo verjetno debeli tudi v odrasli dobi, bolezni, povezane z debelostjo, pa so obièajno bolj izražene, èe je debelost dlje prisotna,« poudarjajo na NIJZ.\n            ITM se viša s starostjo\nKar tri èetrtine starejših odraslih se spopadajo s èezmerno telesno maso in debelostjo. Indeks telesne mase se poveèuje s starostjo in je višji med mladostniki, odraslimi moškimi in starejšimi ženskami. Pojavnost odraslih z veèjim deležem mašèevja je višja pri tistih z nižjim materialnim standardom in v vzhodnem delu Slovenije, najveè oseb s èezmerno telesno maso in debelostjo je bilo med tistimi z nižjo stopnjo izobrazbe.\n        \n»Debelost v otroštvu vzbuja veliko skrb, saj predstavlja veliko tveganje za poveèanje števila srèno-žilnih obolenj, sladkorne bolezni in rakavih obolenj v prihodnje. Poleg tega se pojavlja vedno veè otrok z metabolnimi motnjami, kot sta sladkorna bolezen tipa 2 in metabolni sindrom, ki so se vèasih pojavljale skoraj izkljuèno pri odraslih. Otroci s èezmerno telesno težo imajo nizko samopodobo, tesnobo, depresijo, so pogosteje žrtve diskriminacije in vrstniškega nadlegovanja ter je bolj verjetno, da bodo imeli težave z zbranostjo in opravljanjem domaèih nalog, medtem ko imajo otroci z zdravo težo 13 odstotkov veèjo možnosti, da poroèajo o dobri uspešnosti v šolah. Otroška debelost je zato moèan napovedovalec debelosti pri odraslih, kar ima resne zdravstvene in ekonomske posledice,« še poudarjajo strokovnjaki.\n            Smo sredi sindemije\n»Pandemija covida-19 se je pridružila globalni sindemiji, tj. združitev dveh ali veè soèasnih ali zaporednih epidemij v doloèeni populaciji, ki vplivajo druga na drugo in ki so jo v lanskem letu pripisali trem pandemijam, debelosti, podhranjenosti in zdravstvenim posledicam podnebnih sprememb. Podatki kažejo, da so tisti z (morbidno) debelostjo bolj ogroženi za okužbo s covidom-19,« pojasnjujejo na NIJZ.\n        \nEpidemija in karantena sta marsikomu povzroèili nepredstavljive preglavice pri vsakdanjem ritmu, ena od veèjih skrbi pa ostaja raven telesne dejavnosti pri otrocih in mladostnikih. Fakulteta za šport je – glede na to, da je med poèitnicami praviloma zaznati manj gibanja med šolarji in dijaki – v sodelovanju z MIZŠ pripravila napotke, ki naj jih uèitelji posredujejo uèencem, dijakom in njihovim staršem, a pri NIJZ opozarjajo na morebitne neenakosti, kajti verjetno niso vsi otroci zmogli slediti šolskemu pouku od doma in izvajati tudi telovadbe.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/debeli-otroci-debeli-odrasli-310697"},{"date":"2020-05-23","title":"Superlahki specialec","intro":"Specialized turbo levo SL je odlièen kompromis med poveèano moèjo elektriènega gorskega kolesa in okretnostjo klasiènega; gor leze kot gorska koza, odlièno je tudi pri spustih.","text":"Pred dvema tednoma smo objavili uvodni tekst v serijo èlankov o malce drugaènih prevoznih sredstvih, ki postajajo èedalje bolj priljubljena tudi pri nas – elektriènih (gorskih) kolesih. Kolesarski puristi se bodo zgražali, èeš, to ni veè kolesarjenje. A dejansko se gorsko e-kolo samo od sebe ne premakne nikamor; elektromotor je tu zato, da ti pomaga. Kar pa se tièe utrujenosti, bo ta še kako prisotna, le veè kilometrov naredimo – in predvsem hitreje.\nZnižana teža\nTokrat sem se po okoliških hribih klatil z gorskim e-kolesom specialized turbo levo SL comp, ki so mi ga posodili pri zastopniku te ameriške znamke, v škofjeloškem Extreme Vitalu, ki ima trgovini tudi v Ljubljani in Radovljici, pod pohorsko vzpenjaèo pa deluje še mariborska franšiza. Prva stvar, ki jo èlovek opazi pri tem biciklu, je ta, da se ne razlikuje prav veliko od priljubljenega Specializedovega modela stumpjumper: glavna cev okvirja je komaj kaj debelejša od tiste na neelektriènem kolesu, elektromotor pa je manjši od drugih. Druga stvar je teža: tehta dobrih 18 kilogramov, kar je silno malo za elektrièno kolo. Veèina gorskih elektrièarjev tehta vsaj pet kilogramov veè.\n    \n    \n    \n     \n            \n             Minimalistièni nadzor nad elektromotorjem       \n    \n\n\nManjši motor in baterija\nTežo so zreducirali na raèun motorja in baterije. Elektromotor SL 1.1, ki so ga razvili pri Specializedu, razvije podobno moè kot konkurenèni motorji (240 W proti standardnim 250 W), a ker je kar za 1,1 kilograma lažji od veèjega in veliko moènejšega brata SL 2.1, se to mora nekje poznati, in sicer pri navoru, ki ga je le 35 Nm, kar je za polovico ali še manj od drugih elektromotorjev v tem kolesarskem razredu.\nTudi baterija je manjša od standardne: v cevi se skriva baterija s kapaciteto 320 Wh. Pri Specializedu pravijo, da naj bi zdržala pet ur, a to je odvisno od tega, koliko nam pomaga motor in po kakšnem terenu se vozimo. A tudi èe nam morda zmanjka elektrike, je tole kolo dovolj lahko, da se ga da normalno peljati s prazno baterijo. Mogoèe si je omisliti dodatno 160 Wh baterijo, ki jo preprosto vtaknemo v nosilec za bidon.\nObèutek navadnega kolesa\nSpecialized je hotel z modelom turbo levo SL gorskim kolesarjem ponuditi elektrièno kolo, ki bo okrepilo njihove sposobnosti, hkrati pa bo omogoèalo takšno vožnjo kot z lažjimi in okretnejšimi klasiènimi bicikli. In to mu je odlièno uspelo. Elektromotor, katerega (po)moè nadziramo s tipkama na krmilu, ima tri stopnje, pri èemer sem veèinoma uporabljal prvi dve, tretjo pa le v najhujšem klancu. Kljub motorju z manj navora odlièno leze v klanec, pri èemer se odlièno obnese tudi Sramov zadnji menjalnik NX z 12 zobniki. K lažji vožnji v hrib še kako pripomore tudi prednji zobnik, ki ima le 30 zobcev; gorska e-kolesa jih imajo po navadi 34.\n\nKontrolirani spusti\nOdlièno se pelje tudi navzdol, kar ni nujno odlika elektriènih gorcev. Tukaj se najbolje opazi nižjo težo kolesa, saj je vodljivo in okretno. Velika 29-colska kolesa z ne predebelimi gumami odlièno požirajo manjše neravnine, za preostalo pa poskrbi izvrstno Foxovo vzmetenje s 15 centimetri hoda spredaj in zadaj. Dejansko se da z njim enostavno skakati in leteti tudi èez korenine, saj tehta kot kak obièajen enduro bicikel. Za zaviranje skrbijo štiribatne zavorne èeljusti, ki spredaj stiskajo disk s premerom 203 mm, zadaj pa 180 mm. Kolo se zna povezati s pametnim telefonom, pri èemer lahko nastavljamo, koliko nam pomaga motor, doloèamo cilje, pregledujemo dosedanje vožnje itd.\n    \n    \n    \n     \n            \n             Glavna cev okvirja je komaj kaj debelejša od tiste pri obièajnem gorskem kolesu.       \n    \n\n\nIzvrstno kolo za klasiène gorske kolesarje, ki bi radi iz sebe in kolesa potegnili še kaj veè, pri tem pa ne bi žrtvovali agilnosti. Temu primerna je tudi cena: v redni prodaji je treba zanj odšteti šest tisoèakov, trenutno pa lahko kupci poklièejo za »promocijsko ceno«.","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/superlahki-specialec-310576"},{"date":"2020-05-23","title":"Veliko dajo, a tudi dobijo","intro":"Epidemija je pokazala, kako pomembno je prostovoljstvo; število ljudi, ki so pripravljeni sodelovati, se v krizi vedno poveèa.","text":"V Slovenski filantropiji, združenju za promocijo prostovoljstva, dobro poznajo tako stanje v prostovoljskih vrstah kot potrebe na terenu, saj se s tem ukvarjajo že od leta 1992. Tjaša Arko, vodja programa prostovoljstvo, pojasnjuje, da je prostovoljstvo zelo dinamièno in se prilagaja spremembam v družbi, zaradi življenjskega tempa pa je vse veè aktivnosti organiziranih. »Morda zadnje èase vse preveèkrat pomagajo tam, kjer bi morala ukrepati država. Tak primer so ambulante za ljudi brez zdravstvenega zavarovanja. Ob ustanovitvi smo mislili, da bo potreba trajala le kratek èas.«\n            Kdo je lahko prostovoljec?\nPoleg dobre volje in pripravljenosti pomagati prostovoljec potrebuje ustrezno znanje, vèasih so pomembne lastne izkušnje. Pomembno je, da se ne ujame v past, ko ne zna reèi ne in se poèuti izkorišèanega. Na uvodnem usposabljanju kandidate opozorijo tudi na to. Tjaša Arko: »Obièajno se najprej uvajajo in se po nekaj urah odloèijo, ali se vidijo v tem delu. Veliko je odvisno od mentorjev, ki jih usposobijo in podpirajo pri delu. Èe opazimo, da kdo za doloèeno delo ne bi bil primeren, ga usmerimo v druge aktivnosti. Na portalu prostovoljstvo.org je predstavljenih res veliko možnosti.«\n        \nPo drugi strani je prostovoljstvo odziv ljudi na potrebe v lokalni skupnosti, državi in svetu. Leta 2004 se je 90 organizacij povezalo v Slovensko mrežo prostovoljskih organizacij, ki jo koordinira Slovenska filantropija, danes jih šteje že skoraj 1800! »Zaradi financiranja prostovoljskih projektov mladih s strani evropske komisije se je okrepijo prostovoljstvo na mladinskem podroèju (izvajajo projekte, opozarjajo na podnebne spremembe ...). Èe se je pred leti na prostovoljstvo gledalo kot na altruizem, vedno bolj ugotavljamo, da ob tem delu prostovoljci tudi ogromno pridobijo. Skoraj vsi zatrjujejo, da dobijo veè, kot dajo. Teh obèutkov, ko za nekoga narediš nekaj dobrega, ni mogoèe izmeriti v denarju.« Po poroèilu ministrstva za javno upravo iz leta 2018 je bilo med prostovoljci 60 odstotkov žensk. Te se veèinoma posveèajo humanitarnim dejavnostim (npr. podpora osamljenim v bolnišnicah, domovih za starejše obèane), med gasilci in v gorski reševalni službi prevladujejo moški.\n    \n    \n    \n     \n            \n             V Sloveniji imamo dobro organizirano prostovoljstvo, ljudje pa se vedno izkažejo tudi v spontani solidarnosti, pravi Tjaša Arko. FOTO: osebni arhiv       \n    \n\nBrez prostovoljcev v vaških gasilskih, kulturnih, turistiènih in drugih društvih bi bili ljudje v manjših krajih veliko manj povezani, je preprièana sogovornica. Tudi markirane in urejene planinske poti so delo prostovoljcev, vedno bolj prevzemajo vlogo socialnih aktivistov, varuhov narave, èlovekovih pravic, gradijo mostove med kulturami in še in še. V njihovih vrstah so tudi osnovnošolci in srednješolci: šole s spodbujanjem prostovoljstva krepijo vrednote solidarnosti in medsebojne pomoèi.\n            Med epidemijo covida-19 je bilo veè zainteresiranih, kot je bilo potreb za prostovoljstvo.\n        \nSlovenska filantropija med 25. in 31. majem že tradicionalno organizira 21. nacionalni teden prostovoljstva, katerega namen je praznovanje prostovoljstva ter prostovoljskih organizacij in zahvala vsem za njihovo udejstvovanje.\nMed epidemijo\nKako pomembno in fleksibilno organizirano je prostovoljstvo v Sloveniji, je pokazala tudi epidemija covida-19, ko so mnoge organizacije sodelovale s civilno zašèito. »Na filantropiji smo omejili skupinske aktivnosti. Prostovoljska uèna pomoè se je preselila na splet, družabništvo na telefon, razdeljevanje presežkov hrane pa smo razširili na nove lokacije. Prostovoljski servis je potekal na daljavo, namesto druženja so prostovoljci in zaposleni ponudili pomoè pri nabavi hrane ali zdravil. Zaposlene so vozili v službo – v Ljubljani je recimo 61 prostovoljcev opravilo 1152 prevozov 43 zaposlenih v domove za starejše. Med seboj smo povezovali ustanove, ki so pomoè potrebovale, in tiste, ki so jo bile pripravljene ponuditi, na primer bolnišnice z Zvezo študentov medicine Slovenije.« Ker je pomembno, da so prostovoljci pred zaèetkom dela seznanjeni vsaj z osnovnimi informacijami, so uvedli krajše uvodno elektronsko izobraževanje. Kot med migrantsko krizo je bilo tudi tokrat veè zainteresiranih, kot je bilo možnosti oziroma potreb. Slovenci pa so se izkazali tudi v neorganiziranem, spontanem prostovoljstvu oziroma osnovni solidarnosti med ljudmi. To pa je osnova, na kateri organizirano prostovoljstvo gradi, poudarja Tjaša Arko.\n \n    \n    \n    \n     \n            \n             Letos zaradi epidemije ni bilo veselega dne prostovoljstva, ki se sicer odvija sredi maja. FOTO: arhiv Filantropije","url":"https://www.slovenskenovice.si/stil/bivanje/clanek/veliko-dajo-a-tudi-dobijo-311455"},{"date":"2020-05-23","title":"Recept: pripravite okusno testo za pico (VIDEO)","intro":"Po gnetenju ga èaka vzhajanje, ki bo trajalo dve uri in pol.","text":"Receptov za testo za pico je na spletu mnogo. Predstavljamo vam enega, ki smo ga preizkusili tudi mi in zaradi katerega se nam cedijo sline. Pravzaprav izhaja iz ene od variant priprave okusnega indijskega nana (prepognjenega na pol brez težav uporabite za èevapèièe in pleskavice ali kakršne koli druge nadeve), a kljub temu je obložen z razliènimi nadevi in s staljenim sirom neznansko okusen. Pomembno je, da se testo najprej popeèe v ponvi, nato ga preložimo na pekaè in nadevamo ter za nekaj minut položimo v vroèo peèico, toliko da se stali sir, ki smo ga potresli po vrhu.\n \nSestavine za dva okusna kruhka:\n\n– 8 jušnih žlic moke (mi smo mešali pol bele in pol polnozrnate),\n– 8 jušnih žlic tekoèega jogurta (da, pravilno ste ugotovili pravilo: kolikor žlic moke, toliko tudi jogurta),\n– 1 jušna žlica olja (mi smo uporabili oljèno),\n– 1 jušna žlica vode,\n– suhi kvas (pri takšni odmeri je bilo uporabljena tretjina vsebina vreèkice; kako se uporablja suhi kvas, preberite v èlanku Suhi kvas je nadvse priroèen, a najprej se je z njim treba nauèiti pravilno ravnati) in\n– sol po okusu.scrpt = document.getElementById(\"xxx_jwp_xxx\");window.addEventListener(\"load\", function(){jwp_scrpt = document.createElement(\"script\");jwp_scrpt.type = \"text/javascript\";jwp_scrpt.defer = \"true\";jwp_scrpt.src = \"https://services.delo.si/jwp-proxy/?id=ftBmxreG-2rrC3Xoh&m=\"+window.iprom_m+\"&sid=\"+window.SID+\"&ssid=\"+window.SSID;scrpt = document.getElementById(\"xxx_jwp_xxx\");scrpt.insertAdjacentElement(\"afterend\", jwp_scrpt);});\nKako naprej\n\nKo imate vse sestavine pripravljene, nadaljujete po teh korakih:\n1. V dovolj veliki posodi zmešamo moko in sol.\n2. V sredini s prstom naredimo manjši krater in vanj natresemo najprej kvas, nato pa še jogurt in poèakamo, dokler na vrhu ne opazimo majhnih mehurèkov (kvas deluje). To bi moralo biti precej hitro.  \n3. Dodamo olje in žlico vode.\n4. Na vrsti je mešanje in gnetenje: z žlico poèasi mešamo, da se sestavine sprimejo. Èe vam je ljubše, to poènite z roko. Èe opazite, da vam nekaj materiala ostaja po dnu posode, dodajte malce (res malenkost) vode. Mogoèe je še najenostavnejše, èe si roko, s katero mesite, navlažite in nadaljujete gnetenje.\n5. Ko ste z bunko zadovoljni (recimo, da je za vami kakšnih 10 minut gnetenja, bunka se je lepo sprijela), jo malenkost naoljite in pokrijte. Pustite poèivati dve uri.\n6. V èasu vzhajanja se bo bunka približno podvojila. Zdaj jo še enkrat dobro pregnetite, to naj traja dve, tri minute. Za dve pici jo razdelite na dva dela. Bunki položite v posodi in ponovno pokrijte. Pustite poèivati pol ure.\n7. Ko je testo dovolj poèivalo, vzemite ponev z neprijemajoèim premazom (mi smo uporabili tiso za palaèinke), na katerem bomo najprej testo popekli. Dobro jo segrejete.\n8. Iz posode vzamete eno bunko (drugo pustite pokrito v posodi) in jo z valjarjem povaljajte, da bo tanka. Previdno pri velikosti, da jo boste mogli stlaèiti v ponev. Ko položite testo na vroèo ponev, je ne premikajte in èakajte, da se pojavijo mehurji. Ne pretiravajte, da testa ne zažgete. Še ravno pravi èas ga prevrnite in rahlo popecite še na drugi strani. To naj ne traja predolgo. Z lopatico lahko narahlo privzdignete in preverite dogajanje.\n9. Ko menite, da je testo dovolj popeèeno, ga prevrnite na pekaè (spodaj naj bo prva popeèena stran, ki je lepo ravna), na katerega ste prej položili papir za peko. Nadevajte s poljubnim nadevom.\n10. Postopek ponovimo še z drugo bunko, ki jo položimo na isti pekaè (zato moramo že ob ustvarjanju prve pice paziti, da jo ustrezno oblikujemo).\n11. Vse skupaj damo v peèico, segreto na 250 stopinj. Testo smo sicer praktièno spekli že v ponvi, v peèico pa ga damo zgolj zato, da se s testom sprimejo vse sestavine in da stalimo sir.\nÈe boste pico nadevali tudi s surovimi gobami, poskrbite, da bodo živila ustrezno termièno obdelana. \n \nS èim smo jo nadevali \n\n<U+200B>Mi smo testo najprej obložili s pršutom (bil je precej slan!), po njem smo razmazali paradižnikovo mezgo z origanom, posuli s kolobarji èebule, razporedili mocarelo, sir s plesnijo, nadrobili še malo zelenega sira in potrosili z zelenjem mlade èebule. Pica je bila res izdatno obložena, in èetudi z nje malo vsebine steèe, težav s èišèenjem ni bilo, saj smo po pekaèu najprej razprostrli papir za peko.\n<U+200B>\nO zdravju tokrat ne bomo govorili, okusi pa so bili božanski. <U+200B>Naj vam tekne!","url":"https://www.slovenskenovice.si/stil/okusi/clanek/recept-pripravite-okusno-testo-za-pico-video-311912"},{"date":"2020-05-21","title":"Šest stvari, ki bi jih moški v postelji z veseljem prepovedali","intro":"Èe bi si upali, bi moški ženskam v postelji marsikaj prepovedali.","text":"V postelji ima vsak svoje želje, prièakovanja, tudi zahteve. Pa vendar bi se veèina pripadnikov moènejšega spola strinjala, da ženske nekaterih stvari tedaj, ko se par ujame v vrtinec strasti, ne bi smele poèeti. Kaj bi moški z veseljem prepovedali?\nSkrivanje obraza med orgazmom\nTedaj ko žensko telo prevzame popolna naslada, se ona povsem sprosti, kar je nedvomno opazno tudi na obrazu. Nanj pride poseben izraz, ki ga vsak moški obožuje in z veseljem opazuje, zato je zadrega ob tem povsem odveè in skrivanje obraza tedaj, ko on njo popelje do vrhunca nekaj, èesar si ne želi noben junak.\n\nMolk o tem, kaj jim je res všeè\nŽenske, ki odkrito povedo ali vsaj nakažejo, kateri prijemi jim v postelji najbolj odgovarjajo, delujejo samozavestno in so zato na moè seksi ter privlaène. Hkrati s tem razblinijo vse njegove dvome o tehnikah in prijemih. Skratka povedati, kaj pripelje do cilja, je seksi, zato kar z besedo na dan.\n\nIgranje orgazma\nKlasièna napaka, ki je moški ne marajo: igranje orgazma. Vsak pravi ljubimec ceni odkritost svoje ljubimke, ki mu zagotavlja možnost, da se v vlogi ljubimca izboljša in jo res pripelje do vrhunca.\n\nPreglasno krièanje\nDa ne bo pomote: taki in drugaèni izrazi užitka so dobrodošli, pretiravanje pa na drugi strani ne, kar velja tudi za glasovne izraze naslade. Tedaj ko so ti res izraziti, namreè on kaj hitro podvomi o njihovi pristnosti.\n\nPregrobo grizenje\nMalo grobosti je dobrodošle, pretiravanje v tem smislu pa ima v moških oèeh, razumljivo, povsem nasproten uèinek od prièakovanega. Kajti to mu ne prinaša užitka, temveè le boleèine in tudi trajne posledice. Zlasti tedaj, ko ga ona razvaja oralno.\n\nPasivnost\nNoben moški ob sebi ne želi ženske, ki samo leži in èaka, da bi on opravil vse delo. Aktivna ljubimka, ki si upa v svoje roke vzeti vajeti, pa je na drugi strani tista, ki tudi njega dodatno podžge.","url":"https://www.slovenskenovice.si/stil/seksi/clanek/sest-stvari-ki-bi-jih-moski-v-postelji-z-veseljem-prepovedali-311282"},{"date":"2020-05-21","title":"Zavrzite staromodna ljubezenska pravila","intro":"Nekdaj so morali prvi korak pri osvajanju narediti moški. Vsak zase ve, kdaj je pripravljen na intimo.","text":"V èasu pametnih telefonov in vse druge moderne tehnologije je postalo jasno, da zmenki niso veè, kar so bili, in da so se pravila v ljubezni nekoliko spremenila.\nMoški bi morali ...\nVèasih je bilo tako, da so morali moški narediti prvi korak pri osvajanju, danes pa je vedno veè žensk, ki prevzemajo pobudo in moškega ogovorijo, povabijo na zmenek ... Vèasih je bilo samoumevno, da moški plaèa pijaèo ali veèerjo, danes to stori tisti, ki povabi ven, to pa ni nujno moènejši spol. Moškemu ni treba veè poèeti stvari, ki se jih je nekdaj od njih prièakovalo, èeprav je res, da številne ženske pogrešajo kavalirje.\n\nŽenske bi morale ...\nPoèakati, kaj bo naredil moški, da se na to lahko odzovejo. Èe je nekoè veljalo, da mora po zmenku prvi poklicati ali poslati sporoèilo moški in da morajo ženske mirno poèakati, jih je danes le malo, ki to še poènejo. Povsem razumljivo je, da ženska poklièe ali piše, ko tako zaèuti, oziroma da prva stori ta korak, drugaèe pa je, èe ga vedno stori le ona. Takrat se je treba vprašati, ali èutita oba enako. Prav tako ni treba veè èakati tri dni, preden z nekom stopite v stik po zmenku, danes s tem sporoèate, da vas oseba ne zanima.\n\nNi seksa pred tretjim zmenkom\nVsakdo je drugaèen, vsak par je drugaèen, zato ima vsak (bodoèi) par svoja pravila igre, med katere spada tudi to, kdaj bosta seksala. Nekateri so spontani in se jim to zgodi samo od sebe, drugi potrebujejo veè èasa in natanèno preverijo, v kaj se spušèajo, vsekakor pa vsak zase najbolje ve, kdaj je pripravljen na intimo.\n\nVsakdo si zasluži priložnost\nNi res. Èe vam nekdo ne diši, èe èutite, da vas ne privlaèi, ne zanima ali da se družite zgolj iz vljudnosti in ker ste lepo vzgojeni, bodite tako iskreni do sebe in do druge osebe, da razmerju ne daste niti priložnosti.\n\nPoroka lahko poèaka\nVèasih je veljalo, da je nekaj zmenkov dovolj za poroko, danes pa so èasi krepko drugaèni. Mladi se veliko manj zaljubljajo na slepo, ampak osebo najprej spoznavajo prek družabnih medijev, manj tvegajo in so preprosto bolj pripravljeni poèakati na pravega èloveka, kot da bi se jim kam mudilo. Prav tako dajejo veèkrat prednost karieri pred poroko in družino, nasploh bi se prej radi preprièali, kakšna bo videti skupna prihodnost, preden se nekomu zaobljubijo.","url":"https://www.slovenskenovice.si/stil/seksi/clanek/zavrzite-staromodna-ljubezenska-pravila-284613"}]
