[{"date":"2020-05-24","title":"Pahor se ni pustil sprovocirati novinarki, poziva pa opozicijo in vlado","intro":"NI obsodil ravnanja Janeza Janše.","text":"V oddaji 24ur so pripravili intervju s predsednikom Borutom Pahorjem. Novinarka Maja Sodja ga je najprej vprašala o neprimernih razmerah v domovih za starejše, o èemer bo, kot je povedal predsednik, kmalu sklical posvet v predsedniški palaèi. Nato pa ga je tudi vprašala, zakaj ne obsodi izjav predsednika vlade Janeza Janše in po njenem mnenju vojne z mediji.\nPahor v približno 15-minutnem intervjuju ni obsodil ravnanja predsednika vlade. »Smo v èasu, ko slovenska politika potrebuje osredotoèenje. Na recesijo, ne samo Slovenija, ves svet, prihajata v njo zaradi pandemije. Osredotoèenje pomeni, da vse druge politiène cilje, ki jih sicer zasledujejo v vladi ali opoziciji, odrinete na stran in se posvetiti samo temu osrednjemu cilju. Kako izvleèi Slovenijo in naše ljudi na najboljši možni naèin iz tega. Sestavni del tega je tudi retorika. Pozivam vse, vodilne ljudi v opoziciji, v koaliciji, v vladi, v državnem zboru, v politiki, da se vzdržijo slehernih ravnanj, ki bi jih kdo imel za sovražne, nestrpne. Zdaj je èas za to, da drug drugega razumemo, spoštujemo, se poslušamo. Zdaj je èas, da damo priložnost tistim, ki imajo zamisli, in èe nas bo ta skušnjava majhnih intrig zapeljala, bomo izgubili èas. Zdaj se moramo osredotoèiti na krizo, sodelovati. Pustiti je treba svobodo govora, ne govorim, da se je treba vzdržati kritike. Nasprotno. Tudi protesti so lahko. Vendar moramo vedeti, zlasti politika, kaj je naša glavna naloga, in se temu posvetiti, druge stvari, ki niso bistvene, pa pustiti pri miru.«\n\nBrezvladja ne sme biti\nO tem, kaj je primerno v tem èasu in o odnosu z Janšo, pa je Pahor še dejal: »Ni mi težko reèi, da zlasti voditelji, v tem smislu vlada, predsednik vlade, morajo razumeti, da je vsaka njihova beseda pomembna. Zlasti pa, da je vsaka beseda, ki jo kdo lahko razume za žaljivo, kot nestrpno, tudi kontraproduktivna. Ustvarja atmosfero, v kateri se izgublja zaupanje. In zaupanje je kljuèno pri sooèanju z vsako krizo. Predsednik vlade, v kolikor je voditelj, mora kakšno stvar vzeti nase, èeravno meni, da kritika ni na mestu. Midva se pogovarjava in vem, da mu ni lahko.« Dodal je, da je vlada po njegovem dobro reagirala na krizo in Slovenijo popeljala èez njo. In še, da se ne sme zgoditi, da bi bili v brezvladju in èakali na volitve.\n    \n    \n    \n     \n            \n             Maja Sodja je postavljala vprašanja predsedniku države. FOTO: Pop TV, zaslonski posnetek       \n    \n\n\n<U+200B>Sicer pa je to že drugi Pahorjev intervju o aktualnem stanju v Sloveniji v zadnjem tednu. Pred dnevi je odgovarjal na vprašanja v oddaji Faktor.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/pahor-se-ni-dal-sprovocirati-novinarki-poziva-pa-opozicijo-in-vlado-312320"},{"date":"2020-05-24","title":"Vsi uèenci v šolo za zadnji mesec šolskega leta?","intro":"Ministrica naj bi o tem odloèala že prvi dan novega tedna, odloèitev pa sporoèila do srede.","text":"V šolo se vraèajo devetošolci. Ali se bodo v šolo do konca šolskega leta z junijem vrnili tudi preostali uèenci? O tem naj bi ministrica za šolstvo Simona Kustec odloèila že prvi dan novega tedna.\nUèenci druge in tretje triade bi se lahko vraèali postopoma, 1. in 8. junija. Kot poroèa 24ur, bi dokonèno odloèitev lahko sporoèila ministrica do srede. Ob tem pa se poraja vprašanje o glavnini srednješolcev, ki so še vedno doma. V šolske klopi so se namreè vrnili samo dijaki èetrtih letnikov. Neuradno naj bi o tem odloèala Kusteèeva ta teden, predvidoma v sredo. \n            Opozorila psihologovV Društvu psihologov Slovenije podpirajo vrnitev vseh otrok v šolo ob smiselnem upoštevanju preventivnih ukrepov. Izpostavili so potrebo po stikih z vrstniki, èustveni varnosti in druge vzgojne cilje šole. Postavljajo pa vprašanje, ali tveganje zaradi širjenja koronavirusa še vedno upravièuje škodo, do katere prihaja še zlasti pri najranljivejših uèencih.\nKot so zapisali v društvu psihologov, se uèenci ob vraèanju v šolo zaradi številnih vpeljanih preventivnih ukrepov vraèajo v okolje z bistveno drugaènimi pravili, kot so veljala pred epidemijo. Predpostavljajo, da so bili v èasu izvajanja pouka na daljavo v ospredju predvsem spoznavni cilji, ob vraèanju uèencev v šolo pa je še toliko pomembnejše zadovoljevanje njihovih potreb po stikih z vrstniki in po èustveni varnosti, prav tako pa tudi upoštevanje primanjkljajev in razlik v socialnih in èustvenih spretnostih med uèenci, ki so nastali v èasu šolanja na daljavo in ki se bodo ob zahtevani fizièni distanci v novih razmerah šolanja še poveèevali. Po njihovih navedbah pedopsihiatri poroèajo, da se je že v prvih 14 dnevih karantene poveèalo število samopoškodbenih vedenj in samomorilnih poskusov pri mladostnikih, ki izhajajo iz riziènih družin. Hkrati so v teh družinah zaznali tudi veè agresivnega vedenja.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/vsi-ucenci-v-solo-za-zadnji-mesec-solskega-leta-312316"},{"date":"2020-05-24","title":"Gorenjski dimnikarji v vojni za stranke","intro":"Na novo zadrugo zaDim naj bi se spravilo Dimnikarstvo Dovrtel sistemi.","text":"Na Gorenjskem se je v zadnjih tednih med tamkajšnjo novo zadrugo dimnikarjev zaDim in Dimnikarstvom Dovrtel sistemi oèitno vnela vojna za stranke. V uredništvo smo namreè prejeli veè pisem zaskrbljenih nekdanjih zaposlenih pri Dimnikarstvu Dovrtel sistemi, ki so se odloèili za samostojno pot v okviru zadruge. Ti opozarjajo, da naj bi Dimnikarstvo Dovrtel sistemi klicalo stranke in jih obvešèalo, da zaposleni v omenjeni zadrugi nimajo dovolj kompetenc za opravljanje dimnikarskih storitev, da nimajo licence za opravljanje teh del in podobno. Pridobili smo tudi zapis tega podjetja, ki ga je prejela ena od strank.\n    \n    \n    \n     \n            \n             Direktor družbe Dovrtel sistemi Simon Dovrtel pravi, da se zavajanja in oèitkov v njihovem podjetju ne gredo. FOTO: Boštjan Fon       \n    \n\n\nV njem med drugim piše: »Ob tem bi vas dobronamerno opozorili na zavajanje potrošnikov z obvestili, ki jih razširjajo nekateri dimnikarji. Ti namreè ne delujejo kot partner Dimnikarstva Dovrtel sistemi niti ne kot zadruga, saj uradno sploh ni registrirana. Strokovno podporo in zaledje nudimo samo zaposlenim v našem podjetju.«\n \nIzgubljajo stranke\n\nDa omenjene navedbe držijo, so nam potrdili tudi v zadrugi zaDim: »S strani uporabnikov smo bili obvešèeni, da jih v družbi Dovrtel sistemi zavajajo in navajajo, da so oni naslednik družbe Dimnikarstvo Dovrtel, da bo uporabnike obiskal isti dimnikar kot do sedaj, ko pa jih obišèe povsem drugi izvajalec, jim ta pove, da je dimnikar, ki je obièajno opravljal storitve, na bolniški oziroma odsoten.« Dodajajo, da uporabniki, ki so prejeli njihovo najavo in želijo odpovedati storitev, trdijo, da jim tajnica, ki prevzema klice v družbi Dovrtel sistemi, pove, da èe bodo izbrali drugega izvajalca, naj bi jim raèunali stroške zavrnitve.\n            Z zavajanji in oèitki na naš raèun pa se v našem podjetju ukvarjamo dnevno, lahko bi rekli celo urno.\n        \n»Na njihovih najavah storitev je navedeno, da zadruga ne obstaja, kar je neresnièno, še veè, uporabniki v mesecu maju prejmejo najavo storitev za izvajanje storitev, na katerih je ta laž navedena, datum tiska najave pa je 30. marec letos, verjetno zato, ker je bila zadruga na sodišèe vpisana v aprilu 2020. Vsekakor smo izgubili stranke, saj so bile te zavedene s strani družbe Dovrtel sistemi, o èemer je marsikatera tudi pripravljena prièati, saj so nekateri uporabniki zelo jezni, da se jim je to zgodilo,« nam povedo èlani zadruge zaDim.\n            Veèletne izkušnjeV zaDimu, zadrugi dimnikarjev (ta šteje 14 èlanov; 13 samostojnih podjetnikov in družbo AS group), zatrjujejo, da imajo veljavne licence za opravljanje dimnikarskih storitev, sklenjena pa imajo tudi zavarovanja za primer odgovornosti. Že prej so delali pri dimnikarstvu Dovrtel, »zato kakršno koli zavajanje, da nimajo kompetenc, ne vzdrži«. »Zadruga dimnikarjev je bila ustanovljena z dnem 1. 1. 2020 z namenom združitve veè samostojnih podjetnikov in malih podjetij, saj so se zaposleni v prvotni družbi dimnikarstvo Dovrtel odloèili za samostojno pot. To ne pomeni, da smo na trgu izvajanja dimnikarskih storitev novi, ampak smo se reorganizirali,« nam še povedo v zadrugi.\n        \nIzpostavijo zapis na spletni strani Dimnikarstva Dovrtel sistemi, da ima to podjetje temelje v družinskem podjetju Dimnikarstvo Dovrtel, ki je bilo ustanovljeno leta 1987. In da »podjetje tako s koncem leta 2019 z zdravim jedrom kadrovske strukture nadaljuje dolgoletno tradicijo na podroèju dimnikarskih storitev«. Èlani zaDim pripomnijo: »Po tej logiki so vsi dimnikarji iz zadruge nezdravo jedro kadrovske strukture, saj so bili do 1. januarja 2020 zaposleni v skupni družbi kot kader iz podjetja Dovrtel sistemi, in sicer v družbi Dimnikarstvo Dovrtel, d. o. o. Glede na vse navedeno in izjave družbe Dovrtel sistemi, katere direktor je tudi predsednik sekcije dimnikarjev pri OZS, nas predvsem èudi, kako se lahko neki predsednik sekcije spušèa po našem mnenju na tak podel nivo, saj je ravno on tisti, ki je naš predstavnik pri OZS, katere èlan je tudi zaDim.«\n \nNe zavajajo\n\nPo odgovore smo se odpravili v družbo Dovrtel sistemi. Direktor Simon Dovrtel nam je zagotovil, da imajo zaposleni v Dimnikarstvu Dovrtel sistemi ustrezno znanje za opravljanje dimnikarskih storitev in da »so nam naša obvestila s strankami do aprila 2020 pomagala pri aktualni zmedi in situaciji na Gorenjskem«.\n»Naše podjetje nudi strokovno podporo in kakovostne storitve strankam, hkrati pa poskrbimo za vse potrebne pogoje, ki so nujni za delo s strankami na strani naših zaposlenih,« je povedal Dovrtel in dodal, da so aktualni podatki javni in da jih lahko dobi vsak potrošnik na spletu.\n            14 èlanov ima nova zadruga zaDim, ki naj bi ji nagajali dimnikarji iz družbe Dovrtel sistemi.\n        \n»Zavajanja in oèitkov v našem podjetju ne uporabljamo, z zavajanji in oèitki na naš raèun pa se v našem podjetju ukvarjamo vsak dan, lahko bi rekli celo vsako uro, kar v praksi pomeni, da moramo na trgu delovati skrbno in kakovostno, to je tudi edini recept, ki nam zagotavlja uspešno poslovanje,« nam razloži sogovornik in sklene, da so bili vsi zaposleni v njihovem podjetju zaposleni tudi v podjetju Dimnikarstvo Dovrtel in da nadaljujejo delo z aktualno pogodbo o zaposlitvi v Dimnikarstvu Dovrtel sistemi. »Naša poslovna praksa, ki temelji na veèletnih izkušnjah, tako predstavlja nadaljevanje kakovostnih storitev, ki jih nudimo našim strankam 24 ur na dan.«","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/gorenjski-dimnikarji-v-vojni-za-stranke-310734"},{"date":"2020-05-24","title":"Alja Venturini z volno in milom ustvarja plašèe","intro":"Izdeluje še šale, brezrokavnike, krila iz polstene volne. Raziskuje tudi renesanène in baroène plese.","text":"Ljubljana je bila nekaj èasa prazna, a na vratih Vidovdanske 2 smo tudi v èasu korona epidemije opazili nasmejano gospo, ki si je pred ogledalom pomerjala pisan lahek svilen šal.\nPovabila nas je v delavnico, a se nismo rokovali. »Bomo vsak na svoji strani mize?« nas je nasmejano ogovorila 54-letna Alja Venturini in s spretnim gibom obrnila siv brezrokavnik. »Ta je še moker, posušiti se mora.« Potipali smo in sivi brezrokavnik z roza in belimi madeži je bil res vlažen in težak. A ko bo nared, mu bo na lutko dodala rdeè klobuk, zraven pa svilen šal, prav idealen za kakšno dekle, ki se bo v majskem soncu sprehodilo po obali Izole.\n    \n    \n    \n     \n            \n             Vèasih je najbolje biti sam sebi model. FOTO: Jaroslav Jankoviè       \n    \n\n\n»Poèakajte. A se lahko malo našminkam?« je bila neposredna in izginila skozi vrata na hodnik pred ogledalo.\nNa obešalnikih pisana svilena ogrinjala, na desni steni pa police do stropa vse polne klobukov in starih lesenih modelov za izdelavo pokrival. Rdeè klobuk, èrn z rdeèo mašno, bordo rdeè, pa rumen in moder.\nNa mizi je ležala svetlo rdeèa kita volne: »Takole se zaène, s kito in kosmi,« je dejala in s kite s spretnimi prsti rahlo odtrgala kosem, da so se vlakna razprla v pajèevino. Predse je postavila posodo z vodo, pomoèila vanjo pest in z dlanjo pogladila po trdem kosu mila, nato pa je rdeè kosem volne izginil med rokami. Malo je pognetla, izmenièno razpirala prste, med dlanmi je nastajala kroglica. Spet je segla po kiti, odtrgala in dodala. Kroglica je spreminjala barvo. Z novim kosmom jo je posvetlila, nato pa je z vsakim naslednjim gibom pod milnico temnela.\nVenturinijeva se je po konèani gimnaziji posvetila študiju evritmije in waldorfske pedagogike in antropozofije avstrijskega filozofa Rudolfa Steinerja ter leta na walfdorski šoli pouèevala evritmijo. Z leti so jo pritegnili tudi plesi preteklosti, ki so jih plesali naši predniki zlasti v renesansi in baroku.\n    \n    \n    \n     \n            \n             Z lesenim modelom in klobukom v pariškem slogu FOTO: Jaroslav Jankoviè       \n    \n\n\nDanes še vedno pouèuje in v okviru Kulturno-umetniškega društva Sredina vodi delavnice polstenja in evritmije ter prodaja svoje izdelke na sejmih.\n»Od tega ne moreš obogateti. Polstenje je verjetno najstarejši naèin izdelave oblaèila in obutve. Kjer pa vendarle gre že za proizvodni proces, saj plašè ustvarimo iz volne, a z rokami.«\nPo besedah Venturinijeve so najstarejše najdbe polstenja volne – izdelave oblaèil našli v gorobovih starodavnega azijskega nomadskega ljudstva Skitov, ki so mimogrede iznašli sedlo in stremena, bili so nepremagljivi jezdeci.\nDanes se je izvirna kultura najbolj ohranila v Turèiji, Azerbajdžanu, kjer imajo pastirji še danes polstena volnena ogrinjala. »Zelo so uporabna, saj jih dobro varuje pred dežjem, poleti hladi in pozimi greje. Volna je namreè najboljši izolator.«\n    \n    \n    \n     \n            \n             V polsteni volni se vlakna zlepijo. FOTO: Jaroslav Jankoviè       \n    \n\n\nPolstenje dobro poznajo tudi v Skandinaviji: »Pri nas pa se je ohranilo v glavnem v obliki klobuèarstva. Volneni klobuki so bili pri naših prednikih nepogrešljivi.«\nIz polstene volne so poleg oblek izdelovali skoraj vse drugo; preproge, pregrinjala, škornje, copate, natikaèe, da ne govorimo o okrasnih trakovih in rdeèih cvetovih, ki se prilegajo na svetlo sivi šal.\nZa konec nam je postregla sladko kavo. »V ulici je vse zaprto, pa smo si dnevno sobo uredili kar v delavnici.« Sedli smo na ponujeni stol in na sosednjem zagledali polstene torbe. Ali zdržijo tudi kaj težkega?\n»Seveda, obleka ali torba, cekar iz polstene volne je toliko moèan koliko polstiš volno, bolj polstiš, bolj gneteš, bolj se vlakna prepletajo in moènejši postaja material.«\n            Polstenje je verjetno najstarejši naèin izdelave oblaèila in obutve.\n        \nJe polsteti volno enostavno? Alja se nam nasmehne in odgovori: »Je, èe gledaš in si se voljan uèiti, delati z rokami. A lepi pisani vzorci zahtevajo izkušnje.«","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/alja-venturini-z-volno-in-milom-ustvarja-plasce-304871"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-24","title":"Mija se je na Hom vzpela že pri enem letu","intro":"Pohod deklet in žena sta leta 1988 zaèela oskrbnika doma Štefka in Pavle Razboršek. Letos 151 pohodnic, do zdaj vsega skupaj skoraj 5000.","text":"Planinsko društvo Zabukovica je nedavno organiziralo že 33. pohod, posveèen mednarodnemu prazniku žensk, ki ga sklenejo s priložnostno prireditvijo in podelitvijo priznanj na svoji planinski postojanki na Homu. Pohod deklet in žena na Hom sta zaèela že leta 1988 takratna oskrbnika doma Štefka in Pavle Razboršek, pozneje pa skupaj s planinskim društvom nadaljevali drugi oskrbniki z Ivanom Pinterjem na èelu, ki je imel veè kot 20-letni staž. Skupno z letošnjo udeležbo se je po evidenci vseh 33 pohodov udeležilo 4950 pohodnic ali v povpreèju 150 na en pohod. Takšno število, 151 jih je bilo, se jih je vpisalo tudi letos, od tega kar 59 prviè.\n    \n    \n    \n     \n            \n             Andreja Borštner, Magda Ježovnik in Frida Kuder z Milanom Polavdrom in Sreèkom Èulkom        \n    \n\n\nPo tej evidenci je bila najveèja udeležba doslej evidentirana na 16. pohodu leta 2003, ko so zabeležili 233 vpisanih pohodnic, najmanj pa leta 2006, ko se je vpisalo 70 udeleženk. Ob dejstvu, da je bilo 75 centimetrov snega in slabo vreme, je to še toliko bolj zanimivo in hvalevredno število.\nLetošnje pohodnice so bile poveèini iz Žalca, Griž, Migojnic, Pongraca, Matk, Kasaz, Šempetra, Petrovè, Prebolda, Zabukovice, Liboj, s Polzele, iz Braslovè, Andraža; prispele pa so tudi iz Celja, Šmartnega ob Paki, Podboèja, Mestinja, Podplata, Štor, Šentjurja, Boène, Nazarij, Slovenj Gradca, Velenja, Kranja, Šoštanja, Tabora, Šentilja pri Mariboru, s Ponikve pri Grobelnem in še drugih krajev.\n    \n    \n    \n     \n            \n             Najmlajša pohodnica je bila Mija Drugoviè.       \n    \n\n\nPo tradiciji sta bila organizirana pohoda iz Griž in Matk, mnogi so prišli sami. Ob 15. uri je bila pred domom zakljuèna slovesnost s kratkim kulturnim programom, ki so ga izvedle uèenke OŠ Griže. Vse zbrane, med katerimi je bilo veliko moških spremljevalcev, je uvodoma pozdravil predsednik PD Zabukovica Sreèko Èulk in èestital vsem udeleženkam za njihov praznik. O letošnjem pohodu in zgodovini teh pa je spregovoril Milan Polavder. V nadaljevanju sta skupaj s predsednikom in Vanjo Volk podelila tradicionalne nagrade za pet, deset, petnajst, dvajset, petindvajset, trideset in za vseh 33 pohodov.\n            30 let organizacije»V pohod sem organizacijsko vkljuèen že trideset let. Prve tri sta organizirala takratna oskrbnika, nato pa je skupaj z njima in z drugimi poznejšimi oskrbniki ta praznik postal del vsakoletnega programa našega društva, ki prav letos praznuje visok 70-letni jubilej. Letos je druženje na Homu še posebno lepo zaradi èudovitega vremena, hkrati pa je na praznik, kar se zgodi le vsakih nekaj let. Zelo sem vesel, da je tudi letos udeležba zelo dobra, kar nam daje elan in voljo, da to tradicijo nadaljujemo v prihodnje,« je povedal Milan Polavder.\n        \nNa vseh so bile doslej Andreja Borštner, njena mama Frida Kuder in Magda Ježovnik, ki je bila hkrati tudi najstarejša udeleženka. Slednja je povedala: »Planinstvo in narava sta moja ljubezen, še posebno rada prihajam na Hom, kjer sem doživela veliko lepega s svojo družino in prijatelji planinci, s katerimi smo skupaj ustvarjali našo planinsko zgodbo. Èlanica društva sem že od zaèetka, nepozabni so trenutki dela z mladimi planinci na šoli, v planinskih taborih … in mnogi drugi dogodki, ki so me razveseljevali in duhovno bogatili. Zelo sem vesela, da sem ena izmed treh udeleženk, ki smo zaèele tlakovati vsakoletni pohod ob 8. marcu, in smo danes tudi prejele posebno darilo za udeležbo na vseh 33 pohodih. Kako bo v prihodnje, ne vem, saj leta ne prizanašajo.« Najmlajša pa je bila letos ob pomoèi staršev Mija Drugoviè, ki je na svet prišla pred dobrim letom.\nOrganizatorji so nagradili najštevilnejše organizirane skupine. Te so bile iz PD Braslovèe, PD ZZV Celje, Planinske sekcije Andraž, družina Veber iz Matk in PD Liboje.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/mija-se-je-na-hom-vzpela-ze-pri-enem-letu-288207"},{"date":"2020-05-24","title":"Divji mož je hotel ovco na dan","intro":"Osolnik v Polhograjskih Dolomitih je lahko dostopen in zelo razgleden vrh za staro in mlado.","text":"Pravijo, da je v Polhograjskih Dolomitih nekoè živel divji mož. Gospodoval je nad zemljo, ognjem, zrakom in vodo. Vse to je urejal tako, da je bilo ljudem èisto prav in so bili zadovoljni z njim. Taka velika odgovornost zahteva tudi dobro hrano. Divji mož se je z gospodarjem kmetije pod vrhom Osolnika pogodil za ovco na dan. Gospodar jih je imel le devet, pa mu ideja ni bila preveè všeè.\n    \n    \n    \n     \n            \n             Kmetije pod vrhom Osolnika       \n    \n\n»Ne skrbi,« pravi divji mož, »uredim, kot je treba.« In zgodilo se je, da jih je bilo po devetih dneh ne samo devet, ampak še precej veè, in Osolnik je postal rodovitni raj. Pa je novopeèenemu bogatemu kmetu vse to bogastvo stopilo v glavo. Nekega lepega dne, ko divji mož spet pride po svoj davek, kmetu pade tema na oèi in požene divjega moža v hosto. Le nekaj dni po tistem trešèi strela v vrh in razseje kamenje naokoli. Kmetije in širni travniki so še danes tu, le rodovitnosti ni veè videti. Divji mož je tudi šel tja, kjer še vedno dobi po ovco na dan.\n \nSpet strela\n\nNa 858 metrov visokem vrhu na skrajnem zahodnem robu Polhograjskih Dolomitov danes stoji cerkvica sv. Mohorja in Fortunata iz 16. stoletja. Nekdaj je bila romarska, danes pa le podeželska gotska cerkvica, ki jo obdajajo starodavne lipe. S širnih travnikov se odpira èudovit pogled daleè naokoli. Kot na dlani so Sorško polje, Karavanke, Kamniške Alpe, na jugu pa Ljubljana in osrednji del Polhograjskih dolomitov.\n            Naravne ujme po odhodu divjega moža še vedno ne dajo miru.\n        \nCerkvico so v 18. stoletju predelali in danes ima lesen raven stolp, petosminski zvezdasti prezbiterij ter nekaj ljubkih kipcev izpred dobrih dvesto let. Naravne ujme po odhodu divjega moža še vedno ne dajo miru in so pred 20 leti s strelo požgale zvonik. Zdaj je obnovljen in spet ponosno sega v nebo skupaj s tremi zvonovi, ki zbudijo pozornost. Obiskovalcev bo po koncu epidemije zagotovo spet veliko, saj sonèen in priljuden kraj povleèe ljudi od daleè, dostopov je pa tudi kar nekaj. Èisto iz doline, naj je to iz Škofje loke, Loènice ali Sore, je uro in pol.\n            Kot na dlani so Sorško polje, Karavanke, Kamniške Alpe.\n        \nPo hribovju vodijo številne ceste in s tem omogoèajo obiskovalcem, da si izberejo dolžino po svojih željah in sposobnostih. Na vrhu, ko ležimo v travi in se martinèkamo v soncu, so pa prav vsi zadovoljni. Tako tisti, ki so prikolesarili ali pripešaèili èisto iz doline, kot tisti, ki so se sprehodili le nekaj sto metrov in se zadržali le pri Rožniku na kmeèkem turizmu.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/divji-moz-je-hotel-ovco-na-dan-291701"},{"date":"2020-05-24","title":"»S tem, kar zdaj podpisujejo in kar je sprožil moj tekmec na županskih volitvah, pa si lahko r.. obrišejo«","intro":"Župan Roman Leljak jo hoèe preimenovati v Cesto dr. Anteja Šariæa. Obèani že podpisujejo peticijo.","text":"Komaj se je nekoliko umirilo stanje zaradi koronavirusa, so si v Radencih omislili preimenovanje ene od glavnih ulic. To morda ne bi bilo niè nenavadnega, èe predlagatelj, župan Roman Leljak, ne bi želel Titove preimenovati v Cesto dr. Ante Šariæa. Ker ima v mestnem svetu veèinsko podporo, je skoraj gotovo, da se bo preimenovanje tudi zgodilo. A mnogi Radenèani, ne le kakšnih 300 stanovalcev Titove ceste, temu odloèno nasprotujejo.\nLeljaka pa to oèitno ne moti, saj je razpisal predhodno posvetovanje, na katerem imajo obèani možnosti med 12. in 25. majem podati svoje mnenje o predlogu. Preprièan je, da težav ne bo, saj so obèanom za stroške zamenjave dokumentov ponudili po 50 evrov. Iz Radencev bi radi odstranili tudi ime Borisa Kidrièa, po katerem je poimenovano eno od naselij.\n            Dedièi v ZDA\nZa Anteja Šariæa oziroma dedièe, ki sicer živijo v ZDA, se v postopku denacionalizacije preverja, ali so sploh imeli državljanstvo SFRJ in ali so že izkoristili katero drugo možnost za poplaèilo svojega premoženja. Nekateri zgodovinarji so preprièani, da je dr. Ante Šariæ med drugo svetovno vojno \"pomagal okupatorjem\".\n        \nKot piše v obrazložitvi predloga, bi bila cesta poimenovana po pokojnem dr. Anteju Šariæu, zdravniku specialistu za srène bolezni, ki je kmalu po poroki z Vilmo Höhn leta 1934 postal družbenik in vodja podjetja Radenske slatine. Èeprav je Vilma po oèetu Wieltschnigu podedovala moène gospodarske sposobnosti, je našla v Šariæu toliko ekonomskih odlik, da mu je kmalu prepustila vodenje podjetja in ga privzela kot družbenika. Z nastopom dr. Šariæa se je zaèelo za Radence èetrto in uspešno obdobje.\n    \n    \n    \n     \n            \n             Župan Roman Leljak je stopil na žulj obèanom. FOTO: Oste Bakal       \n    \n\n\nNadaljnji vzpon podjetja in s tem razvoja kraja je prekinila druga svetovna vojna, katere žrtev je postal tudi dr. Ante Šariæ, ki je aprila 1945 padel pod okupatorjevimi streli kot talec. Dr. Šariæ, še piše v obrazložitvi, je oseba, ki je bistveno prispevala k razvoju naselja in tudi širšega družbenega okolja. Prav tako je, beremo, sprememba imena Titove ceste za obèino Radenci kot turistièni kraj, ki si prizadeva za mednarodni ugled, smiselna, saj s tem izraža nasprotovanje vsem totalitarnim režimom (nacizmu, fašizmu in komunizmu) na ozemlju skupne Evropske unije.\n \nPonosni na svojo cesto\n\nToda s takšno obrazložitvijo se mnogi Radenèani ne strinjajo in že zbirajo podpise proti preimenovanju ulice. Leljaka razglašajo za ekstremneža, ki ga zanima samo ena stran. »Tako kot strela z jasnega, kot koronavirus iz mikrobiološkega podzemlja, je odjeknila vest o tem, da naš 'oblastnik' na povsem politièen naèin spreminja nekaj, kar se je globoko zasidralo v državljansko zavest, v našo vsakdanjost, v nekaj, kar je povsem samoumevnega že veè kot 50 let, v nekaj, v kar smo preprièani. Zdaj hoèe župan brez naše volje, brez obvešèanja, brez soglasja, brez kanèka demokratiènega procesa in ustavnih naèel demokratiène države spremeniti Titovo cesto v Radencih z moèjo politiène sestave obèinskega sveta v Šariæevo cesto, pod pretvezo asfaltne preplastitve, èeprav je katera druga ulica potrebna preplastitve bolj in prej kot Titova cesta, npr. Ulica Ljuba Šercerja,« so pod peticijo zapisali nasprotniki preimenovanja ulice in županu dodali, da mu preimenovanja ne bodo nikoli odpustili.\n            Za peticijo mu ni mar\nŽupan Roman Leljak je povedal, da bodo zbirali mnenja in predloge ter da stanovalci Titove ceste ne morejo odloèati, kako se bo imenovala njihova ulica: \"Vsa mnenja in predloge, ki niso obvezujoèi, bo obravnaval obèinski svet in sprejel odlok. Šele takrat lahko nasprotniki preimenovanja zbirajo podpise, ki bi omogoèili, da zadržim izvajanje odloka in doloèim zbiranje podpisov 5 odstotkov vseh volilnih upravièencev za razpis referenduma. S tem, kar zdaj podpisujejo in kar je sprožil moj tekmec na županskih volitvah, pa si lahko r.. obrišejo.\"\n        \nV gostinskem lokalu Erinox, kjer zbirajo podpise, smo sreèali tudi Nado Verdev, ki je pravkar prispevala svojega. Odloèno je dejala, da »svoje (Titove) ulice ne dajo. Leljak naj si Šariæa natakne na svojo hišo, lahko tudi njegovo ženo, samo nas naj pusti pri miru«. Hkrati so nam pokazali fotokopijo listine – zakona o doloèanju obmoèij ter o imenovanju naselij, ulic in stavb, kjer je v 1. odstavku 3. èlena med drugim zapisano, da je pred preimenovanjem »potrebno opraviti predhodno posvetovanje z osebami z obmoèja, na katero se spremembe nanašajo«, ne pa z obmoèja celotne obèine.\n    \n    \n    \n     \n            \n             Zbirajo podpise. FOTO: Oste Bakal       \n    \n\nZnana pomurska zgodovinarka, ki med raziskovanjem novejše zgodovine sicer ni posebej obravnavala rodbine Šariæ, trdi, da je poimenovanje ulice po Anteju Šariæu v kraju Radenci neprimerno. Preprièana je, da bi se najprej moral konèati denacionalizacijski postopek, saj sta v njem prav na raèun Šariæevih ogroženi dve podjetji, Radenska tri srca z vrelci in Zdravilišèe Radenci. Še prej, tako naša sogovornica, bi bilo treba rehabilitirati Šariæa. »Èe bi zaradi tega želeli po nekom poimenovati ulico v Radencih, potem bi to morali biti dejanski lastniki iz družine Höhn.«","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/s-tem-kar-zdaj-podpisujejo-in-kar-je-sprozil-moj-tekmec-na-zupanskih-volitvah-pa-si-lahko-r-obrisejo-308926"},{"date":"2020-05-24","title":"Burbonke so pohitele","intro":"Zbirka zgodovinskih vrtnic na Kostanjevici nad Novo Gorico velja za tretjo najveèjo v Evropi.","text":"Franèiškanski samostan na vzpetini Kostanjevica, s katere se odpira razgled na obe Gorici, staro italijansko in našo Novo, se ponaša s tremi znamenitostmi. Dve – grobnica poslednjih pripadnikov francoske kraljevske družine Burbonov v kripti pod cerkvijo in bogata knjižnica, imenovana po jezikoslovcu patru Stanislavu Škrabcu – sta dostopni veèji del leta, medtem ko je tretja, zbirka vrtnic burbonk v samostanskem vrtu, za obiskovalce najzanimivejša le dva, tri tedne v letu. In sicer med koncem aprila in koncem maja – ne vedno enako, odvisno od vremena in temperatur –, ko se te pripadnice zgodovinskih vrtnic odenejo v razkošno cvetoèe ogrinjalo.\n    \n    \n    \n     \n            \n             Prince Napoleon (1864)       \n    \n\nZbirka na Kostanjevici je zaèela nastajati šele leta 2003, vendar danes že velja za tretjo najveèjo v Evropi. V Sloveniji imamo še nekaj vrtov in parkov, kjer gojijo na desetine žlahtnih sorodnic, toda nikjer jih ni na tako omejenem prostoru toliko kot tukaj.\nLetos so burbonke s cvetenjem nekoliko pohitele. Goriško Društvo ljubiteljev vrtnic, ki mu predseduje Katja Kogej, je kljub temu priredilo tradicionalni festival. Edi Trošt, najzaslužnejši za nastanek in bogatenje zbirke, poudarja, da burbonkam dopušèajo, »kolikor je le mogoèe, da rastejo, kot jim veleva njihov dedni zapis. Ko smo jih spoznali, so škarje postale naše orodje, ki ga namenjamo zgolj ustrezanju njihovim potrebam, in ne krotenju.«\nŠe bolj kot muhasto vreme je bila vrtnicam letos nenaklonjena virusna pandemija, saj procesije obèudovalcev, kakršne so bile v navadi prejšnja leta, tokrat iz preventivnih razlogov niso bile dovoljene. Velik del posameznih obiskovalcev in obiskovalk, ki so seveda v veèini, tudi ni odšel praznih rok. Nekdo izmed èlanov društva se je kot po nakljuèju znašel v vrtu in zvedavim ogledovalcem tako rekoè neuradno povedal to in ono o nastanku in najzanimivejših primerkih v zbirki na samostanskem vrtu.\n    \n    \n    \n     \n            \n             Edina bela burbonka – s še rožnatimi popki – Boule de Neige (1867)       \n    \n\nNekaj izbranih cepièev je tudi na prodaj, za zahtevnejše ljubitelje pa je še na voljo lani natisnjena brošura Edija Prošta Burbonke zgodovinske vrtnice. Vsebuje osnovno predstavitev priznanih predstavnic skupine burbonk ter katalog s kljuènimi podatki o njih. Poleg lastnih imen, veèinoma povezanih z aristokratskimi pokrovitelji, še imena žlahtniteljev in krajevni izvor, rojstne letnice, od 1819 naprej, opis barve cvetov, vonja, èasa cvetenja itn. Ne zaradi lepšega, temveè zato, ker jim prav rodovnik daje pomen in vrednost.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/burbonke-so-pohitele-309521"},{"date":"2020-05-24","title":"Po dveh dneh brez smrti danes slaba novica","intro":"Hospitaliziranih je 17 oseb – dve sta v intenzivni enoti, ena pa na respiratorju.","text":"Število pokojnih, ki so bili okuženi z novim koronavirusom, se je vèeraj poveèalo na 107, poroèa Covid-19 Sledilnik. Pred tem je številka dva dni stagnirala.\nSvežega števila potrjeno okuženih še niso objavili. Sicer pa se je na sreèo število okuženih od 19. maja ustavilo pri 1468 potrjenih primerih novega koronavirusa – v primerjavi z 18. majem se je poveèalo za eno osebo. Ta številka je skupno število zaznanih primerov od zaèetka okužbe in ne gre za podatek o trenutno (aktivnih) okuženih.\nHospitaliziranih je 17 oseb (dan prej 20), dve sta v intenzivni enoti (ena manj kot dan pred tem), ena pa na respiratorju (prejšnji dan so bile tri).\n(Dodano ob 10.44) Uradni podatki nekoliko drugaèni\nVlada je potrdila podatka Covid-19 Sledilnika, da je vèeraj ena oseba umrla in da število okuženih ostaja nespremenjeno (od 19. maja), je pa sporoèila nekoliko spremenjeno število oseb, ki potrebujejo bolnišnièno oskrbo. Takšnih je po uradnih podatkih 18 (dan prej 19), od tega so štiri osebe na intenzivni negi (dan prej je bilo enako število).","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/po-dveh-dneh-brez-smrti-danes-slaba-novica-312236"},{"date":"2020-05-24","title":"Nekoè mravljišèe, danes mesto duhov","intro":"Novomeška oblast si prizadeva oživiti staro mestno jedro. Že eno leto je zaprto za promet.","text":"»Mesto je preveè mrtvo. Nov prometni režim, ki je izbrisal promet iz centra, je odnesel tudi življenje. Staremu delu Novega mesta bi morali vrniti dušo, zdaj je namreè preveèkrat podobno mestu duhov,« ugotavlja domaèin Ludvik Kalèiè, ki sicer še kako pozdravlja prenovo Glavnega trga: »Vsekakor domaèini podpiramo prizadevanja župana Gregorja Macedonija, da je imel moè in je ugriznil v to kislo jabolko ter se skupaj z obèinskimi svetniki odloèil za prepotrebno obnovo mestnega jedra, a zgodilo se je to, èesar smo se vsi bali. Trgovine ugašajo, ker ni prometa, lokali pozimi nimajo obiskovalcev, mesto je po veèini prazno. Lani je bilo nekaj izjemno obiskanih prireditev, a moralo bi se kaj dogajati tudi med tednom.«\n\nObnova za priznanje\n\n    \n    \n    \n     \n            \n             Franci Judež, direktor Zavoda Situla, je spomnil na nekaj lanskih dogodkov, ki so bili prav vsi zelo dobro obiskani.       \n    \n\nNovo mesto, ki ga je davnega leta 1365 ustanovil Rudolf IV. Habsburški in ga poimenoval po sebi Rudolfswerth, danes kaže res urejeno podobo. Sploh staro mestno jedro, obnovljeno pred letom dni, ko je bila kljub nasprotovanju dela javnosti sprejeta odloèitev, da se ta del zapre za promet. Da je izjemno lepo, potrjuje novembra lani prejeto priznanje Turistiène zveze Slovenije v akciji Moja dežela – lepa in gostoljubna. Prav obnovljeno mestno jedro dolenjske prestolnice je prejelo prvo nagrado v kategoriji mestnih jeder. Prenova je bila namreè še kako premišljena: potekala je po konservatorskem naèrtu Zavoda RS za varstvo kulturne dedišèine, ki je nastal po zamislih arhitekta zadnje prenove Marjana Mušièa v 50. letih prejšnjega stoletja. Trg so tlakovali s 700.000 novimi granitnimi kockami, litoželezni pokrovi jaškov po novem niso veè vidni, raven cestišèa pa je prilagojena višini objektov. Kljuèni del prenove je bila ureditev podzemne infrastrukture, za katero so po veèjem delu trga zgradili podzemni kolektor, ki združuje kanalizacijsko, vodovodno, elektrièno nizkonapetostno in telekomunikacijsko omrežje.\n\nVeèna dilema: avtomobili da ali ne\n»Dilema zapreti Glavni trg za promet ali ne ni nova. Bila je še kako živa tudi v èasu mojega mandata,« pravi Novomešèan Franci Koncilija, ki je bil prvi župan mestne obèine Novo mesto po vzpostavitvi lokalne samouprave leta 1994, prej pa je bil dve leti predsednik skupšèine. Koncilija se spominja, kak šok in preizkušnja sta bila že èas, ko so morali za nekaj mesecev zaradi nujne obnove zapreti Kandijski most. »Vsekakor je obnova za jedro mesta ogromna pridobitev, opravljeno je bilo izjemno delo, mesto je zadihalo, dobilo širino in odprtost, kar pozitivno vpliva na èloveka, a potreben bo èas, da se na nove razmere navadimo. Stvari so se namreè z zaprtjem postavile na glavo, hkrati pa se je spremenila psihologija ljudi, saj si želimo povsod priti zraven z avtom, kar ni le problem Novega mesta. Želim pa, da bi bilo v starem jedru veè kulturnih dogodkov, a gre za projekt, ki potrebuje èas.«\n\nVsako soboto tržnica\n\n    \n    \n    \n     \n            \n             Franci Koncilija, nekdanji župan mestne obèine Novo mesto, opozarja, da je dilema mesto zapreti za promet ali ne že stara.       \n    \n\nDa se je izpraznilo že prej, z odprtji nakupovalnih centrov na obrobju, opozarja slikar Samo Kralj, ki ima v središèu mesta svojo galerijo. »Pred obnovo je bilo staro mestno jedro parkirišèe in avtocesta, ljudi, ki so se ustavili, pa ni bilo niè kaj dosti veè kot zdaj. Prej je bil Glavni trg navadno odlagališèe ploèevine,« je oèitke o mestu duhov zavrnil Kralj, preprièan, da bo sèasoma zaživelo. »Tudi mojo galerijo ljudje najdejo. Obisk ni velik, ni pa manjši kot prej,« je dejal. Zdaj je torej na vrsti oživitev mestnega jedra. Odslej bo vsako soboto v organizaciji Zavoda Situla v sodelovanju z Mestno obèino Novo mesto na Glavnem trgu tržnica, kjer bodo lokalni pridelovalci ponujali svoje pridelke in izdelke. Prviè je bila minulo soboto, po besedah Francija Judeža, direktorja Zavoda Situla, bo tržnica vsako soboto živa do konca oktobra, prepreèi jo lahko le dež, naèrtujejo pa, da bi lahko domaèi pridelovalci in ustvarjalci svojo ponudbo predstavili tudi na 25 stojnicah. »Ponudbo želimo nadgraditi še s kulinariko in kulturnim dogajanjem, s èimer bo mesto ob sobotah zaživelo in gotovo bo živahno sobotno dogajanje tudi dober signal poslovnim subjektom, ki razmišljajo, da bi svojo dejavnost odprli v starem mestnem jedru. Dober kazalnik o interesu poslovanja je že prihod hiše Fink v Hostel Situla. Na dolgi rok bi se lahko zapolnili tudi prazni lokali. Lanski dogodki so pokazali, da ljudje radi pridejo na Glavni trg. Ko je bila tu na primer Odprta kuhinja, je bilo 5000 obiskovalcev, pa nihèe ni tarnal, da ni parkirišè,« je spomnil Judež.\n    \n    \n    \n     \n            \n             Ludvik Kalèiè, domaèin, ki je sicer zelo zadovoljen z obnovo, pravi, da bi mestu morali vrniti dušo.       \n    \n\nObèina ima po besedah župana mestne obèine Gregorja Macedonija odprt razpis za subvencije za najemnine za lokale: »Ene trgovine se zapirajo, druge odpirajo, a prebojne toèke še nismo dosegli. To bo lažje s subvencijami za pomoè pri plaèevanju najemnin, kjer imajo prednost storitvene dejavnosti.« \n    \n    \n    \n     \n            \n             Slikar Samo Kralj, ki ima svojo galerijo v centru, pravi, da se je mesto spraznilo že pred obnovo, torej takrat, ko so na obrobju zrasla nakupovalna središèa.       \n    \n\n\n    \n    \n    \n     \n            \n             Rokodelka Pika Žabkar in Jožica Verèek, ustanoviteljica Turistiènega kulturnega društva Trškogorsko srce, radi obišèeta Novo mesto in radi pomagata sooblikovati ponudbo, tako z roènimi deli, spominki kot dobrotami.       \n    \n\n\n        \n            »Trgovine ugašajo, ker ni prometa, lokali pozimi nimajo obiskovalcev, mesto je po veèini prazno.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nekoc-mravljisce-danes-mesto-duhov-309777"},{"date":"2020-05-23","title":"Šejkove maske prikolesarile do nas","intro":"Pošiljko je uredil Dolenjec Milan Eržen. V Bahrajnu vodi kolesarsko ekipo.","text":"Pandemije je konec, situacija s koronavirusom se umirja. Kaj bo, ko bo, bo drugi val, kdo ve. Da bo lažje v prihodnje, skrbijo tudi ljudje, ki so tako ali drugaèe povezani s Slovenijo. Tudi Milan Eržen, nekdanji kolesar, trener, danes pa desna roka Naserja bin Hamada Al Khalife, lastnika profesionalne kolesarske ekipe Bahrain McLaren. Prav bahrajnska kraljeva družina je tista, ki je poskrbela, da bo v slovenskih blagovnih rezervah dober milijon veè mask! V Slovenijo je pred dnevi priletela donacija zašèitnih mask, v kateri so bile skrbno zložene maske tipov FFP3, FFP2 in kirurške maske.\n    \n    \n    \n     \n            \n            NASER BIN HAMAD AL KHALIFA  Naser bin Hamad Al Khalifa obožuje šport, ceni pa Milana Eržena in vse Slovence, ki so dobili službo v kolesarski ekipi. FOTO: Teambahrainmclaren.com       \n    \n\n\n»Kraljevini Bahrajn in prestolonasledniku Salmanu Bin Hamadu Al Khalifi se zahvaljujemo za to velikodušno donacijo, g. Milanu Erženu pa za pomoè pri njeni organizaciji in izvedbi,« so zapisali na twitterju Uprave RS za zašèito in reševanje.\n \nPoslovna zgodba\n\nPošiljka ni po nakljuèju prišla k nam. Vsak zakaj ima svoj zato, skupni imenovalec pa je Dolenjec Milan Eržen, ki je bil po konèani športni kolesarski poti sprva trener v novomeški ekipi Adria Mobil, potem menedžer/zastopnik in funkcionar.\n            1 milijon mask je Sloveniji podaril bahrajnski princ.\n        \nPozneje je po spletu nakljuèij postal desna roka bahrajnskega šejka, ki Erženu brezpogojno zaupa in ga izjemno spoštuje. Šejka in Eržena je povezal Erženov prijatelj, Maroèan Khalid Boulami. Šejk je z Erženom zaèel uspešno športno-poslovno zgodbo, ki traja. Eržen mu je svetoval pri treningu triatlona, pozneje pa ga je šejk postavil za šefa kolesarske ekipe, ki ima svoj logistièni center prav v Sloveniji v Mengšu.\n \nPozoren na Roglièa\n\nEržen je tesno povezan tudi s slovenskim kolesarstvom oziroma prvim asom Primožem Roglièem, ki je 2012. zmagal na 34. skoku na Vršiè. Prav Eržen in Mirko Tuš sta postala pozorna na Roglo, ki ga je pod drobnogled na svojih testih vzel dr. Radoje Miliæ, specialist športne medicine in fiziolog.\n            Milan Eržen je desna roka lastnika profesionalne kolesarske ekipe Bahrain McLaren.\n        \nNad Roglièevimi fiziènimi sposobnostmi je bil tako navdušen, da je menda dejal, da je tako velika urbana legenda, da bo pogodbo z njim podpisal kar sam, èe tega ne stori Eržen.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/sejkove-maske-prikolesarile-do-nas-310736"},{"date":"2020-05-23","title":"Rekordnega krapa premamil z ananasom","intro":"Sandi Golob je s krapom, težkim 37,5 kilograma, postavil nov absolutni slovenski rekord.","text":"Na akumulaciji Brežice, ki je le zajezena Sava na obmoèju Vrbine pri Brežicah, je 28-letnemu Sandiju Golobu iz Pleterij med prvomajskimi prazniki uspelo ujeti doslej najtežjega krapa na slovenskih tekoèih in mirnih vodah. Prejšnjega rekorderja iz Šmartinskega jezera, ki je tehtal 34,6 kilograma, je presegel za skoraj tri kilograme.\n    \n    \n    \n     \n            \n            SLOVENSKE NOVICE Oznaka za zajezerjeno Savo pri Brežicah FOTO: RD BREŽICE       \n    \n\n\nPresreèni ribiè, ki je že tretje leto èlan RD Brežice, je povedal, da ga je za ribolov kot otroka navdušil oèe, s katerim je hodil na Savo, v srednji šoli pa je ribaril s sošolcema Andrejem Kovaèièem in Primožem Srpèièem. Pred štirimi leti pa je Sandija zaèel zanimati krapolov. Z njim je okužil tudi Andreja in Primoža. Vèlanili so se v RD Brežice in sprva lovili manjše krape, nato pa z vsakim ulovom postajali vse zagretejši. Pred dvema letoma je RD Brežice organiziral prvo druženje kraparjev na akumulaciji Brežice in sklenili so preveriti, kako dobri so. Ekipi CT Vinèek je uspelo ujeti 23,8-kilogramskega krapa in zasesti drugo mesto.\n    \n    \n    \n     \n            \n            SLOVENSKE NOVICE Drugega najveèjega krapa doslej je ujel Klemen Kunc. FOTO: OSEBNI ARHIV       \n    \n\n\nSandi se je z Andrejem lani vkljuèil še v kraparsko ligo RD Krško-Brestanica in osvojila sta tretje mesto. Ob tem pa hodila na ribolove po gramoznicah. Ker presežkov ni bilo, sta se letos posvetila le akumulaciji Brežice. Nekaj dvo- ali tridnevnih zimskih kampanj ni bilo uspešnih, velikih kapitalcev pa niso prinesli niti veèdnevni spomladanski ribolovi. Nato je sledil 29. april, ko sta se prestavila višje proti NEK, saj so jima ribièi rekli, da so ribe v tistem delu aktivne.\n \nNoèni lov z brega\n\nOdloèila sta se za noèni ribolov, loviti pa zaèela ob 19. uri. Po dveh urah od hranjenja sta dobila prvi prijem krapa, kmalu zatem še enega. A zares se je zaèelo ob pol treh ponoèi, ko ju je prebudil zvok piskaèa. Katera riba je prijela, si nista predstavljala, vedela pa, da gre za kapitalca, ki se ni hotel predati. Po 40 minutah borbe jima ga je le uspelo zajeti v mrežo. Ko sta ugotovila, kako velik je krap, ju je prevzela neopisljiva sreèa. Sandi pravi, da mu bosta v spominu najbolj ostala trenutka, ko je krapa komajda dvignil v naroèje in ko sta ga z Andrejem vagala.\n            37,5 kilograma znaša nov slovenski rekord za krapa.\n        \nTehtnica se je ustavila pri 37 kilogramih in pol. Takrat se je zavedel, da je to novi absolutni državni rekord krapa v mirnih in tekoèih vodah in da so poplaèane vse noèi, ki sta jih z Andrejem prebedela ob Savi. Sliko z ribo v vodi mu je velika globina vode pri bregu onemogoèila, zato sta jo slikala pri banjici, nakar sta jo izpustila nazaj v reko.\n \nKo te zagrabi, ne nehaš loviti\n\nKljub neverjetnemu uspehu ribolova s tem ni bilo konec. V 65-urni kampanji sta ujela kar 26 rib s skupno težo 339 kilogramov. Andrej je popravil svoj osebni rekord krapa, Sandi pa še za amurja. Oba sta bila enako težka – 20,5 kilograma. Ob vseh naštetih rekordih Sandi pravi, da je bil to zanj ribolov življenja, saj si ni predstavljal, da bo prav on izboljšal državni rekord. Med kraparji se je za Golobov uspeh takoj razvedelo in v naslednjih dneh so ribièi zaèeli množièno prihajati na akumulacijo Brežice. Prejel je veliko pohval in vprašanj o taktiki ter uporabljeni hrani. Razkril je le, da se rekorder ni mogel upreti bojliju z okusom ananasa.\n            Lovimo svetovni rekordLovimo svetovni rekord\nAkumulacija Brežice ima v svetovnem merilu velik potencial, saj meri kar 300 hektarjev, zaradi obilice hrane pa se lahko krapi v enem letu zlahka zredijo za štiri kilograme. Ker je stara šele slaba štiri leta, je zelo verjetno, da bo kmalu ogrožen tudi svetovni rekord (v madžarski gramoznici Euro Aqua Lake je Nizozemec Michel Schoenmakers novembra leta 2018 ulovil krapa, ki je tehtal kar 51,2 kilograma).\n        \nDa je Sava v akumulaciji Brežice raj, v katerem ribe zaradi obilice naravne in hrane, ki jo vanjo zmeèejo ribièi, hitro pridobivajo težo, je 5. maja dokazal še ribiè Klemen Kunc, ki je ujel skoraj 30-kilogramskega krapa. Sandi Golob je preprièan, da bo zelo kmalu ta voda številka ena v Sloveniji. Kljub neverjetnemu dosežku ne namerava odnehati, saj si želi še veèkrat preskoèiti svojo trenutno magièno mejo.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/rekordnega-krapa-premamil-z-ananasom-309519"},{"date":"2020-05-23","title":"Ob Vipavi so drdrali mlini","intro":"Dolina sadja in vina radovednim obiskovalcem razkrije tudi bogato (tehnièno) dedišèino.","text":"Obilje vodnih virov je v Vipavski dolini omogoèilo zgoden razvoj proizvodnih obratov. Najstarejša vodna žaga na Slovenskem, prviè omenjena leta 1477, je delovala pri Manèah na potoku Moèilnik, pritoku Vipave. Številni mlini na reki Vipavi, uspešno fužinarstvo ob Hublju in zgodnji industrijski razcvet so pomembno zaznamovali življenje v dolini in ga obogatili s tehnièno kulturo, ki je do danes ostala pomembna znaèilnost doline.\n    \n    \n    \n     \n            \n            wikipedia Izvir reke Hubelj pri Ajdovšèini FOTO: Wikipedia       \n    \n\n\nLeta 1561 je cesar Ferdinand izdal dovoljenje za gradnjo fužin ob reki Hubelj, kar se je pozneje izkazalo kot prelomno. Ob reki se ni razvilo le uspešno fužinarstvo, v naslednjih desetletjih je tu zaèelo delovati veliko drugih proizvodnih obratov. Poleg peèi in plavžev so ob Hublju delovali kovaèije, livarna, valjarna bakra, mlini in žage. Fužine so delovale do zaèetka 20. stoletja. Danes obnovljeni plavži in ruševine nekdanjih stavb v bližini izvira reke Hubelj privlaèijo številne obiskovalce, ki lahko s pomoèjo lokalnih vodnikov spoznavajo zanimiv razvoj industrije ob Hublju.\nZemljiški posestniki so mline na reki Vipavi in njenih pritokih gradili že v srednjem veku, zapisi jih omenjajo že ob koncu 15. stoletja.\nZa številnimi mlini so se skoraj izgubile vse sledi, a ob èistih vodah, ki privlaèijo ribièe, so tu in tam še vidne ostaline. So pa ohranjene nekatere stavbe, ki prièajo o pomembni tradiciji mlinarstva na Vipavskem. Zanimivi mlini, vredni ogleda, so Lanthierijev mlin v Peklu, mlin v Renèah in mlin v Orehovljah. Prvi spada med najveèje in najlepše na Slovenskem, od 1985. pa je celoten kompleks, torej stanovanjsko poslopje z mlinom, žago, kovaèijo in pomožnimi gospodarskimi prostori, vpisan v register nepremiène kulturne dedišèine.\n            35 let je mlin v Peklu del naše nepremiène kulturne dedišèine.\n        \nPosebno mesto v Vipavski dolini ima Jochmannov mlin v Ajdovšèini. Ob koncu 19. stoletja je Wenzel Jochmann ob Hublju zgradil velik valjèni mlin, ki je bil eden veèjih in najbolj naprednih v Avstro-Ogrski. Ostanki stavbe so še danes lepo vidni in so zaèetek zanimive pešpoti po sledeh industrijske dedišèine v Ajdovšèini. Iz tradicije tega mlina se je po drugi svetovni vojni razvilo podjetje z današnjim imenom Mlinotest, ki izdeluje najbolj priljubljene slovenske testenine.\nVipavska dolina je bila kot pomembna prometna povezava vselej zelo odprta za vsakršen razvoj, tudi industrijski. Prva prava tovarna, ki je predelovala svilo, je bila v bližini Gorice zgrajena že v zaèetku 18. stoletja, v 19. stoletju pa je v Ajdovšèini, ob zgornjem toku reke Hubelj, zrasel pomemben industrijski kompleks, imenovan Pale. Tu so poleg obratov za proizvodnjo železa in bakra delovale suknarna, barvarna, papirnica, pivovarna, tovarna konzerv in elektriènih naprav ter kar tri elektrarne. Tehnièno znanje je po drugi svetovni vojni pripomoglo k hitremu industrijskemu razvoju.\n            V Vipavi se prepletajo naravne danosti, izroèilo mnogih generacij in ustvarjalna kultura.\n        \nV Ajdovšèini in Novi Gorici je zraslo nekaj veèjih in zelo uspešnih tovarn, ki so bile jedro gospodarstva v dolini. Podeželje je mnoga desetletja ostajalo nespremenjeno, z veliko majhnimi kmetijami, kjer so delali ljudje poleg službe v tovarni.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/ob-vipavi-so-drdrali-mlini-309296"},{"date":"2020-05-23","title":"Z nihalom toèno napovedal konec epidemije pri nas","intro":"Drago Žarkoviæ pravilno zadel, da bo konec med 10. in 15. majem. Drugega izbruha jeseni naj ne bi bilo.","text":"Èeprav uradno epidemije koronavirusa v Sloveniji že od konca prejšnjega tedna ni veè, se še vsi zelo dobro spominjamo dni ob njenem zaèetku, ko se je okužba zelo hitro širila in sta tudi v Sloveniji, predvsem ko smo videli tragedijo v sosednji Italiji, zavladala velika strah in negotovost. Takrat ni bilo èloveka, ki se ni spraševal, kako se bo epidemija razvijala in kako dolgo bo še trajala. Še strokovnjaki so tavali v temi in zagotavljali, da v tistem èasu ne poznajo odgovorov. Tako je obveljalo veè razlièic, od najmanj verjetne, da bo virus kar izginil, do najhujše, da bo za veè let ustavil naš svet.\n    \n    \n    \n     \n            \n             Nihalo se je ustavilo.       \n    \n\n\n            Novi izbruh virusa se jeseni ne bo ponovil. Bo pa pozimi zagotovo gripa.\n        \nKonec sredi maja\nTakrat se je oglasil 80-letni Drago Žarkoviè iz Maribora, ki ga v Slovenskih novicah že dobro poznamo. Upokojeni obrtnik se namreè že veè let ukvarja z iskanjem odgovorov s pomoèjo nihala in je z nami že veèkrat delil svoja spoznanja. Tudi sredi marca je bil preprièan, da pozna odgovor na vprašanje, ki smo si ga vsi zastavljali. »Nihalo pravi, da bo najhujše trajalo še najmanj osem tednov, torej nekje do 10. in 15. maja, potem pa naj bi se zaèelo umirjati. Da bi bilo zagotovo, sem veèkrat preizkusil, in vedno je pokazalo isto,« nam je povedal in mimogrede razložil še svoje videnje vzroka za epidemijo. Preprièan je bil in je še vedno, da je novi koronavirus ena od bolezni, s katerimi narava uravnava pretirano število ljudi in naše napaèno ravnanje. »Vsaka živalska vrsta ima bolezen, s katero narava uravnava pretiran prirastek. Tako zdaj razsaja koronavirus in poskuša zmanjšati število ljudi ter opozarja, da bomo morali nekaj spremeniti. Èe ne bomo, nam bo ne nazadnje zagotovo nekoè zmanjkalo pitne vode,« je razmišljal.\n\nPonovnega izbruha ne bo\nKot vemo, so se napovedi Draga Žarkoviæa do dne natanèno uresnièile. V èetrtek, 14. maja, je vlada preklicala epidemijo, to je dan pred zadnjim datumom, ki ga je napovedalo Dragovo nihalo.\nOsemdesetletnika smo ponovno poklicali in ga povprašali, kaj njegovo nihalo pravi o prihodnosti virusa. Tokrat nam je povedal: »Seveda sem vprašal svoje nihalo, kaj se bo dogajalo in kdaj se bo virus zaèel ponovno širiti. Odgovora boste veseli! Pokazalo mi je namreè, da se novi izbruh virusa jeseni ne bo ponovil. Bo pa pozimi zagotovo gripa. Ne vem še, kako huda in katera oblika, \n    \n    \n    \n     \n            \n             Ugotovil je tudi usodo italijanskega študenta v Ljubljani Davideja Marana. FOTO: FB       \n    \n\na zagotovo bo spet nevarna za tiste, ki imajo slabši imunski sistem, torej predvsem za starejše ljudi. Tudi to vprašanje sem veèkrat ponovil in vedno mi je pokazalo enako. Veste, pravijo, da nihalo ni zanesljivo. A zame je nepogrešljivo, predvsem pa se mi še ni zgodilo, da bi mi kaj napaèno povedalo. Tudi jaz sem vèasih verjel le znanstveno dokazljivim reèem, dokler nisem po nakljuèju zaèel uporabljati nihala. Predvsem nikogar ne silim, da v to verjame. Ni pa za vse uporabno! Že veèkrat sem ga vprašal za zmagovalno loto številko, a nisem dobil odgovora. Po mojih izkušnjah nihalo ali pove pravilen odgovor ali pa niè ne pokaže,« je razložil.\n            Almina skrivnost ostajaSkrivnost pa ostaja v primeru 63-letne Alme Novljan iz Domžal, lastnice podjetja za izdelavo kemiènih izdelkov in predelavo plastiènih mas. Poleti lani je med sprehodom z možem po otoku Mljetu na Hrvaškem izginila brez sledi, kot bi se vdrla v zemljo. Pol leta po njenem izginotju je Drago Žarkoviæ za Slovenske novice povedal, da je z nihalom ugotovil, da pogrešana ni veè med živimi.\n        \nZase je 80-letnik celo preprièan, da se je z novim koronavirusom pozimi okužil in ga brez hudih znakov prebolel. K zdravniku sploh ni šel, saj ga ni potreboval. »Imam zelišèa, ki jih sam nabiram, in potem delam iz njih pripravke. To mi je doslej vedno pomagalo, tudi letos pozimi. Zdravnika ne potrebujem razen takrat, ko grem po zdravila za pritisk in šèitnico!«\nNapovedal že usodo Italijana\n\nŽarkoviæeva tokratna pravilna napoved sploh ni prva. Že pred dvema letoma, ko so v Ljubljani zaèeli skrivnostno izginevati mladi moški in so aprila 2018 že tretji teden iskali italijanskega študenta kemije Davideja Marana, je z nihalom ugotovil, kje se je konèalo življenje nesreènega mladenièa in kaj se mu je zgodilo. Šestindvajsetletnika so nazadnje videli pri klubu K4 v Kersnikovi ulici in za njim se je izgubila vsaka sled, Žarkoviæ pa je trdil, da je utonil v Ljubljanici: »Ni bilo nasilno dejanje in ni po nesreèi padel v reko, ampak je nalašè skoèil vanjo,« je povedal za Slovenske novice.\nNjegova napoved se je žal uresnièila. Proti koncu junija, po treh mesecih od skrivnostnega izginotja, so s Policijske uprave Ljubljana sporoèili, da so po veè iskalnih akcijah v Ljubljanici na obmoèju Vevè našli Davidejevo truplo. \n    \n    \n    \n     \n            \n             Alma Novljan je še vedno med pogrešanimi. FOTO: Policija       \n    \n\n \n        \n            14. maja je bilo uradno konec epidemije.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/z-nihalom-tocno-napovedal-konec-epidemije-pri-nas-311484"},{"date":"2020-05-23","title":"Strupeni odpadki ogrožali pitno vodo","intro":"V dveh sodih na obrobju Èrnuè je bilo okoli pol tone tekoèe snovi. Nevarnost odstranjena po posredovanju gasilcev in policije.","text":"Med Štajersko cesto in Tovarno asfalta Èrnuèe v Ljubljani so za zdaj še neznani storilci odložili dva dvestolitrska soda, polna tekoèih nevarnih odpadkov. K sreèi strupena snov iz njiju ni iztekala, sicer bi bila lahko ogrožena tudi pitna voda za dobršen del Ljubljane. Nemarnež ju je namreè pustil na vodovarstvenem obmoèju vodarne Jarški prod.\n    \n    \n    \n     \n            \n             Nalaganje soda z nevarno vsebino na roèni vilièar.       \n    \n\n\nNa odpadke je ob rednem obhodu okolice Èrnuè naletel ljubljanski mestni svetnik Jože Horvat, ki je v svoji èetrtni skupnosti tudi kot krajevni svetnik znan po preventivnih okoljskih akcijah. V pogovoru nam je povedal, da jih je opazil v sredo in takoj poklical gasilce, saj ni vedel, ali iz njih kaj izteka ali ne. Ti so tja prišli v 15 minutah, obmoèje ogradili z zašèitnim trakom in preverili, ali iz katerega od dveh sodov kaj izteka in pronica v zemljo. K sreèi se to ni zgodilo, so pa po odprtju pokrovov oziroma zamaška ugotovili, da gre za hlapno in za nos zelo dražeèo snov. Sklepali so, da gre najbrž za kakšen ostanek tekoèega topila, zato so na pomoè poklicali strokovnjake za odstranjevanje nevarnih snovi. In seveda bežigrajske policiste.\n            Èe bi nevarni odpadek stekel v podtalje, bi ogrozil vodarno Jarški prod.\n        \nHorvat nam je med èakanjem na policiste in intervencijsko ekipo pojasnil, da po makadamski servisni poti vzdolžŠtajerske ceste veèkrat preverja, kaj se tam dogaja, saj so brezvestneži v obcestnem grmovju že veèkrat odvrgli manjše sode z nevarno vsebino. Tokrat sta bila sicer le dva, a najveèja doslej. Tako je po njegovi oceni, ki jo je kasneje med nakladanjem potrdil voznik tovornjaka za odvoz nevarnih odpadkov, podtalnico ogrožalo okoli pol tone nevarne snovi.\n \nOdstranjevanje sodov\n\nNajhitrejšim gasilcem iz Gasilske brigade Ljubljana sta precej kasneje sledila policista in najprej popisala vse navzoèe, nato pa si ogledala soda in manjši kup nekega odpadnega izolacijskega materiala med njima. Vsi skupaj so skoraj eno uro èakali na prihod tovornjaka iz podjetja Saubermacher, ki ima dovoljenje za odstranjevanje nevarnih odpadkov. Voznik se je pri iskanju prave stranske poti namreè veèkrat izgubil. Ko je na kraj dogodka konèno pripeljal manjši tovornjak, je navzoèe zanimalo, kako bo naložil težka soda.\n            500\nkilogramov je bila teža goste in hlapne nevarne snovi v odloženih sodih.\n        \nK sreèi je imel zadnjo stranico prirejeno tako, da je bila lahko tudi nakladalna rampa za dvig težjega tovora. Ko jo je s hidravliko spustil do tal, sta mu morala pri nakladanju vsakega soda posebej pomagati kar dva gasilca. Roèni paletni vilièar na majhnih kolešèkih je namreè primeren le za dvigovanje tovora na paletah na ravni podlagi. Ker pa je tam teren nekoliko visel pa še tla so bila travnata, sta mu morala soda nagniti. K sreèi se pri tem ni niè polilo, tako da so nevarni tovor v nekaj minutah uspešno naložili.\n \nNezakonita deponija\n\nPrihod gasilcev, policije in nato še tovornjaka je tik pred koncem akcije privabil trojico zaposlenih iz bližnjega podjetja Tovarna asfalta Èrnuèe. Zanimalo jih je, kaj se dogaja na robu njihovega zemljišèa. Eden od njih je povedal, da bo o dogodku obvestil šefa. In dodal, da bo oèitno treba parcelo ograditi, da nemarneži odpadkov (opazili smo tudi nekaj gradbenih) ne bodo veè stresali na njihovo zemljo.\n            Identifikacija odpadka in krivca bo težka Na enem od zavrženih sodov je bil dobro viden napis Ciech Sarzyna. Ko smo preverjali, kaj pomeni, smo ugotovili, da je to ime stare poljske tovarne za proizvodnjo zašèitnih kmetijskih kemiènih sredstev in gnojil ter raznih smol. Ali je v tem sodu ostanek katerega od njihovih izdelkov, je nemogoèe trditi, to bi lahko razkrila le analiza snovi. Prav tako lahko le ugibamo, ali je kakšen kmet, obrtnik ali podjetnik sod uporabil le za shranjevanje nevarnih odpadkov in te pustil v naravi le zato, ker bi za njihov odvoz in predelavo na zakoniti naèin najbrž moral plaèati veè tisoè evrov.\n        \nLe nekaj stran smo opazili star avtomobilski sedež in polno èrno vreèo odpadne embalaže raznih pijaè. Pod nadvozom Štajerske ceste je namreè znano zbirališèe odvisnikov in ljubiteljev pijanèevanja na prostem. Žal je vzdolž štajerke tudi popolnoma zarašèen kanal za odvajanje meteorne vode, ki ga državni cestni vzdrževalci že dolgo niso oèistili.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/strupeni-odpadki-ogrozali-pitno-vodo-310753"},{"date":"2020-05-23","title":"Osvojite naravni repelent!","intro":"Z novo nagradno igro preganjamo komarje.","text":"Saj poznate: sedite na vrtu ali balkonu, uživate v toplem veèeru z vam ljubo osebo, potem pa: bzzzz! Okoli ušes vam je pribrenèal komar, menda najbolj zoprn in osovražen insekt, ki moti lepe, dolge poletne veèere, nam v vroèih noèeh krati spanec in nas prav grdo pika, zaradi èesar se še dolgo praskamo in bentimo. A na sreèo si lahko pomagamo. Ne, ne tako, da se zapremo v stanovanje in komarjem skozi šipo kažemo fige.\nZ repelenti, seveda. Èe je le mogoèe, izberemo naravne, ki so izdelani iz naravnih eteriènih olj, katerih vonj insektom in žuželkam smrdi in jih odganja, a koža pri tem ne bo trpela, saj naravne uèinkovine ne razdražijo kože. Bi radi imeli tak repelent? Niè lažjega, sodelujte v novi nagradni igri, ki jo lahko igrate na spletnih Slovenskih novicah, in sicer na naslovu https://promo.delo.si/komarji. Èakajo vas darilni paketi Orphea.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/osvojite-naravni-repelent-310537"},{"date":"2020-05-23","title":"Porscheja bi nabavil za njivo ali gmajno (FOTO)","intro":"Ivan Jagodic iz Rupe je s traktorji preživel vse življenje, v svoji zbirki ima najraje majhnega italijanskega 4R/10.","text":"Kot šestletnega fantièa so ga nekega lepega dne posadili na traktor, ki je iz motorja oddajal dvotaktni ritem. Nekaj metrov se je danes 62-letni Ivan Jagodic peljal z njim po sosedovem dvorišèu, nato pa s traktorji preživel vse življenje.\n\nVse kresnejo iz prve\nIzuèil se je za mehanika in šel v službo najprej v podjetje KŽK Kranj, potem je prestopil v kemièno tovarno Exoterm, po osamosvojitvi je šel v zasebni sektor. Seveda je vijaèil traktorje, kaj pa drugega. In ob tem užival, èeprav se na izlete z njimi ni vozil, raje je sedel v svojega strupeno rdeèega audija, ki ima na grbi petnajst let, a je videti, kot da bi danes prišel s tekoèega traku v Ingolstadtu. Hja, Ivan paè zna z mašinami, ki se napajajo z naftnimi oktani.\n    \n    \n    \n     \n            \n             Majhen 4R/10 je Ivanov ljubljenèek. FOTO: Boštjan Fon       \n    \n\n\nOdpre nam halo in razkaže svojo èredo traktorjev. Avstrijskega izvora so warsalowski, letnik 1960, s francoskim motorjem peugeot, ter modeli steyr, letniki 1948, 1950 in 1979. Pod streho ima še italijanskega sameja 4R/10, letnik 1950. »Takrat sta v tovarni delovala še njena ustanovitelja, brata Francesco in Eugenio Casani,« pove Ivan in nadaljuje: »Imam model IMT iz bivše Jugoslavije, letnik 1987, sledita novejša dva junaka MF iz Velike Britanije, letnik 1995, in deutz iz Nemèije, ki je star le eno leto. Ta ima ob sebi predhodnika, letnik 1960.« Zakaj je kupil novega, èe jih je imel v garaži že osem voznih? »Èeškega zetorja sem prodal in zamenjal za deutza, saj sem bil serviser prav za to vrsto traktorjev. Šel sem bolj na sodobno, da se lepše pelje v gozd na seènjo, pa še veliko varnejši je kot prejšnji.«\n            Prepovedali fotografiranje\nIvan Jagodic je bil veèkrat na izpopolnjevanju v tovarni Same. Nekaj èasa so mehanikom, ki so se prišli uèit, pustili posneti fotodokumentacijo, nato pa so fotografiranje strogo prepovedali: »Krivi so bili Kitajci, ki so jim vsako malenkost poslikali in nato znanje na takšen naèin del po del prenašali v svoje tovarne, kjer so izdelovali traktorje, a za precej nižjo ceno.«\n        \nNajstarejšega steyrja je kupil v Žirovnici, Ivan pravi, da bo kakšnih deset let od takrat. »Temu tipu smo mehaniki rekli žaba. Ima motor, ki ima 30 konjskih moèi, je pa primeren za polje. Prav na tem modelu sem se nauèil voziti, ko sem bil še èisto majhen.« Ivan pravi, da se prenove traktorjev v celoti ne loteva, je pa tolikanj pazljiv, da vse njegove mašine kresnejo iz prve. »Traktorski motorji so pravzaprav neunièljivi, èe se le malo bolj popazi na njih. Treba jih je pravilno in podrobno nastaviti ter jim poleg ustreznega goriva dodati prava maziva.« Povprašamo, kolikšne rezervoarje imajo njegove mašine, koliko popijejo, a skomigne: »Pojma nimam, v to se pa nisem preveè poglabljal. Zame osebno so pri traktorju najvažnejši dober krmilni mehanizem, zavore, menjalnik in hidravlika. Traktor je delovni stroj, ni kot avto. Zato ga je treba tudi tako vzdrževati.«\nVaba za punce\nS svojimi traktorji se najraje vozi po okolici. »Šel sem iz Kranja do Nomenja v bohinjski konec, kar je bila svojevrstna izkušnja. Tja sem se peljal z zetorjem, komajda je zmogel 30 km/h, tako da je pot kar trajala. Ampak to je še ena znaèilnost traktorjev: voznik mora biti potrpežljiv.« Spomni se parade traktorjev v Naklem pred dvema desetletjema: »Moj sin Matej, star je bil dvanajst let, je vozil sameja. Bil je tako vesel, ker sem mu zaupal, da me je nato nahecal in še celo popoldne vozil okoli punce.«\nNikoli ne reci nikoli je vodilo Jagodica, ki pravi, da bo morda še kdaj kupil katerega. »Zanimajo me starejši letniki, novega ne bom kupoval, saj imam novejšega deutza. Najbolj bi me veselilo, èe bi dobil kakšnega porscheja.« Debelo ga pogledamo. »Seveda, v tej tovarni z zveneèim imenom so delali traktorje, le da so imeli proizvodnjo loèeno. Ja pa res zanimivo, da se je takšna tovarna odloèila za izdelavo traktorjev, kdo bi si mislil, kajne? Saj ima tudi italijanski avtomobilski snob Lamborghini tovarno traktorjev. Nekateri avtomobilski velikani ne pozabijo preteklosti, tudi Mercedes jih dela.« Traktorskega porscheja bi Ivan zagotovo pripravil, kot se šika. »Najprej bi se generalno lotil motorja, ga popolnoma razstavil in nato nadaljeval okoli drugih vitalnih delov, ki so potrebni, da traktor dela kot švicarska ura.« Za konec doda: »V Sloveniji je najti izvrstne strokovnjake za traktorje. Nekoè ni bilo tako, danes pa ima lahko skoraj vsaka vas svojega mehanika. Je pa dejstvo, da je v novejših tipih veliko elektronike, zato mi, klasièni mehaniki starejše generacije, z znanjem že precej zaostajamo.« \n    \n    \n    \n     \n            \n             Modri warsalowski iz leta 1960 FOTO: Boštjan Fon       \n    \n\n\n    \n    \n    \n     \n            \n             Nekoè jih je tudi prodajal. FOTO: Osebni Arhiv       \n    \n\n\n        \n            Sin je bil tako vesel, ker sem mu zaupal traktor, da je nato še celo popoldne vozil punce okoli.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/porscheja-bi-nabavil-za-njivo-ali-gmajno-foto-311562"},{"date":"2020-05-23","title":"Tudi pri vas dražji nakupi? Cene živil poskoèile","intro":"Najbolj se dražijo meso, sadje in zelenjava, ki se je v aprilu podražila tudi za pet odstotkov.","text":"V èasu epidemije, ki še traja (njen konec je vlada napovedala s 1. junijem), se je, tako opažajo mnogi, cena nakupovalne košarice podražila. Bralci so nas opozorili na celo 100-odstotno zvišanje cen pri eni od pakiranih 100-gramskih narezanih salam, obèutno so se zvišale cen sadja in zelenjave, dražje so tudi frizerske storitve – iz raèunov, ki smo jih prejeli, so frizerske storitve ponekod dražje tudi za 20 odstotkov kot pred razglasitvijo epidemije. Iz Statistiènega urada RS (Surs) so nam sporoèili, da za april sicer ni bistvenega pretresa cen, a da bodo majske verjetno 'zanimivejše'.\n\nAprila najvišji dvig cen zelenjave\n\nAprila veèina storitev ni bila na voljo, zato so pri Sursu lahko zbrali primerljive podatke le za hrano in pijaèo ter trgovine, ki so bile odprte. Na splošno velja, da ni bilo veèjega dviga cen. Hrana in brezalkoholne pijaèe so se v marcu glede na februar podražile za 0,4 odstotka, v aprilu še za dodatnih 0,3 odstotka. Se je pa zelenjava znatno podražila prav v zadnjem mesecu, aprila je bila v primerjavi z marcem dražja za pet odstotkov.\n\n    \n    \n    \n     \n            \n             Pr Sursu še niso naredili analizo cen hrane in storitev za maj, a pravijo, da bi mogle pokazati zvišanje. Aprila je v primerjavi z marcem izstopala cena zelenjave, ki se je za pet odstotkov podražila v primerjavi z marcem. FOTO: Jože Suhadolnik, Delo       \n    \n\nObèutno zvišanje cen mesa in sadja v primerjavi z aprilom lani\n\nV aprilu tako ni bilo velikega skoka cen, a èe gledamo za eno leto nazaj, se pozna. Na letni ravni izstopajo predvsem višje cene mesa in sadja. V letošnjem aprilu so bile cene hrane in brezalkoholnih pijaè v primerjavi z lanskim aprilom višje za pet odstotkov, od decembra 2019 do aprila 2020 pa so narasle za tri odstotke. Na meseèni ravni so bile podražitve v januarju (+ 1,7 %) in februarju (+ 0,7 %) obèutnejše kot v marcu (+ 0,4 %) in aprilu (+ 0,3 %).\nZ majskimi cenami bodo v Sursu imeli veè podatkov, za koliko je cena živil v obdobju epidemije poskoèila. Na splošno pa velja, da se hrana zelo draži, še posebej meso in sadje. V obdobju enega leta (primerjava april 2020 na april 2019) se je najbolj podražilo meso, za 13 odstotkov, svinjsko meso celo za 29 odstotkov. Precej se je podražilo tudi sadje, za 12 odstotkov. Moka in drugi izdelki iz žit so bili za šest odstotkov dražji kot pred letom dni, konzervirano mleko za sedem odstotkov, konzervirano sadje za 2,5 odstotka, zelenjava (tudi konzervirana) pa za odstotek.\nTržni inšpektorat je v èasu epidemije opozoril vse, ki potrošnikom zagotavljajo blago in storitve, naj v èasu epidemije ne zvišujejo cen blaga in storitev, po katerih je v teh èasih veèje povpraševanje.\n\nKaj pravijo v trgovinah?\n\n            Mercator: V èasu koronakrize, torej v marcu in aprilu, se v Mercatorju cene na splošno niso višale, razen za nekaj izdelkov, katerih spremembo cen so dobavitelji napovedali že ob zaèetku leta. Svinjsko meso se je na borzi dražilo vse lansko leto in so cene zdaj višje. kot so bile denimo lani v tem èasu, niso pa se povišale v zadnjih mesecih, zdaj smo imel celo veèjo ponudbo domaèega svinjskega mesa, ki ga obièajno primanjkuje. Tudi pri mleku ni povišanj, nasprotno: skupaj z domaèimi dobavitelji smo zdaj celo pomembno znižali cene izbranih mleènih izdelkov in tako pomagamo tako potrošnikom kot tudi domaèim proizvajalcem mleka. Cene pa so v tem èasu višje pri sadju in zelenjavi, kar pa je za ta letni èas obièajno. Gre za sezonska nihanja, saj smo šele na zaèetku sezone, ko je ponudba omejena, veèine domaèih pridelkov pa še ni. Takoj ko sta sadje in zelenjava na voljo tudi pri nas v zadostnih kolièinah in po sprejemljivi ceni, jih ponudimo na naših policah, saj sodelujemo tako rekoè z vsemi poglavitnimi domaèimi ponudniki, od velikih zadrug do manjših pridelovalcev. Morda kupci pripisujejo povišanje cen koncu kakšne cenovne akcije, kar pa ni povišanje cen, saj se akcijske cene po zakljuèku akcije vrnejo na redno ceno. Ali pa ker zaèasno v ponudbi ni bilo katerega od izdelkov trgovske znamke, pa so kupili izdelke drugih znamk, ki so vedno nekoliko dražje.\n        \n            Lidl: Naše prodajne cene se vseskozi oblikujejo glede na gibanja na trgu in se spreminjajo glede na povpraševanje ter na drugi strani ponudbo na trgu. O splošnih podražitvah ni mogoèe govoriti. Lahko pa v prihodnjih tednih s poveèanjem ponudbe sezonskega sadja in zelenjave prièakujemo, da se bodo prodajne cene nekaterih izdelkov celo znižale. Konkretnih podatkov vam žal iz konkurenènih razlogov ne moremo podati. Lahko pa navedemo, da opažamo dvigovanje nabavne cene zašèitne opreme zaradi poveèanega povpraševanja in omejene ponudbe.\n        \n            Spar: Aprila so se povišale cene izdelkov nekaterih slovenskih dobaviteljev mesnin, mleènih izdelkov, kruha in biskvitnega peciva, ki pa so spremembo cen napovedali že pred prihodom koronavirusa. Hkrati pa so se nekateri izdelki znotraj teh segmentov (zlasti pri mesu) tudi pocenili. Zaznali smo še, da je v èasu epidemije v primerjavi z enakim obdobjem lani nakup teh izdelkov narasel, kar pomeni, da so ljudje v tem èasu nakupovali preudarneje.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/tudi-pri-vas-visji-zneski-nakupov-cene-zivil-poskocile-311795"},{"date":"2020-05-23","title":"Sveža koronastatistika: vlada sporoèa dobre novice","intro":"Že drugi dan zapored ni bilo zaznanega pozitivnega testa na novi koronavirus.","text":"V Sloveniji vèeraj, testiranih je bilo 677 oseb, v vzorcih ni bilo zaznati novega koronavirusa, sporoèa Vlada RS. Število umrlih, ki so bili pozitivni tudi na sars-cov-2, se prav tako ni poveèala. Obe številki tako že drugi dan zapored ostajata na isti ravni, to je 1468 pozitivnih in 106 pokojnih (7,2-odstotna smrtnost).\nV bolnišnicah je hospitaliziranih 19 oseb (dve manj kot dan prej), od tega so na intenzivni negi štirje.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/sveza-koronastatistika-vlada-javila-dobre-novice-312156"},{"date":"2020-05-23","title":"Alojz stokrat dal kri","intro":"Alojz si dneve zapolni z igro z vnuèki, zdaj mu precej èasa vzame košnja trave, komaj èaka, da bodo zaèele rasti gobe, in ker uživa v sprehodih in naravi, si èas krajša tudi z ribarjenjem.","text":"V ponedeljek je na Centru za transfuzijsko dejavnost Novo mesto stotiè daroval kri redni krvodajalec Alojz Lindiè iz Klenovika pri Škocjanu. Kot mladi vojak se je tudi on prviè odloèil darovati kri s preostalimi sotrpini, seveda so bili takrat vsi veseli dvodnevnega nagradnega dopusta, konec služenja vojaškega roka pa ga ni odvrnilo od tega humanega poslanstva, saj je krvodajalstvu ostal zvest do danes.\nAlojz si dneve zapolni z igro z vnuèki, zdaj mu precej èasa vzame košnja trave, komaj èaka, da bodo zaèele rasti gobe, in ker uživa v sprehodih in naravi, si èas krajša tudi z ribarjenjem.\nKrvodajalstvo imajo v družini, saj so njegovemu zgledu sledili tudi štirje otroci. Po odvzemu mu je èestitala predstavnica CTD zdravnica Mojca Šimc z ekipo, zaradi trenutnih varnostnih ukrepov zaradi virusa pa se mu bodo, kot je sporoèila Mateja Šlajkovec iz Obmoènega združenja RKS Novo mesto, iskreno zahvalili ob prvi priložnosti.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/alojz-stokrat-dal-kri-310754"},{"date":"2020-05-23","title":"Bojana Beoviæ: Ko gledamo za nazaj, je bilo marsikaj tedaj pretirano","intro":"Obstaja možnost, da postane virus nevarnejši, se bolj prenaša in povzroèa hujše bolezni, o prihodnosti novega koronavirusa pravi Beoviæeva.","text":"Realno je prièakovati, da poleti ne bomo doživeli drugega vala epidemije koronavirusa, lahko pa se pojavi jeseni ali pozimi, napoveduje vodja strokovne skupine za covid 19 Bojana Beoviæ. Boji se predvsem hkratne epidemije gripe in koronavirusa. Poudarja, da je treba narediti vse, da v drugem valu ne bi ponovno zapirali države in javnega življenja.\n»Glede na trenutno epidemiološko stanje in glede na to, da se ljudje poleti družimo bolj na prostem, ni šol in tovrstnega združevanja, je realno prièakovati, da ne bomo doživeli takoj novega epidemiènega vala,« je v pogovoru povedala infektologinja Beoviæeva iz Univerzitetnega kliniènega centra (UKC) Ljubljana. A že jeseni se bo položaj spremenil. Šole in fakultete se bodo vnoviè odprle, ljudje pa se bodo v hladnem obdobju leta bolj zadrževali v zaprtih prostorih. To so razmere, v katerih se respiratorni virusi tudi sicer bolj prenašajo.\nVelik del prebivalstva obèutljiv\nDrugi val je po besedah Beoviæeve realna možnost, ker virus še kroži in je velik del prebivalstva zanj še obèutljiv. »Tudi za tistih nekaj odstotkov ljudi v Sloveniji, ki so bolezen preboleli, se še ne ve, ali so odporni proti novi okužbi.« Tako je »možen kakršen koli novi val, tudi ogromen«. Hkrati se tudi mikroorganizmi spreminjajo. »To je lahko zelo špekulativno. Obstaja možnost, da postane virus nevarnejši, se bolj prenaša in povzroèa hujše bolezni. Ali pa gre v obratno smer. Eno in drugo je možno, oboje poznamo pri razliènih mikroorganizmih, ki krožijo ves èas.« Ravno zato se je treba osredotoèiti na tiste dejavnike, ki bodo doloèili potek drugega vala, na katere lahko sami vplivamo, pravi.\nPoleti mora potekati intenzivna mikrobiološka diagnostika in treba je testirati vsak sum na okužbo, tudi tiste s simptomi, ki niso zelo znaèilni za covid 19, recimo otroke z drisko. Na ta naèin je možno omejevanje kontaktov prek epidemiološke službe, s èimer se lahko prepreèijo veèji izbruhi in odloži prihod drugega vala epidemije.\n \nUsposabljajo mlade zdravnike in medicinske sestre\nPripraviti se mora zdravstveni sistem. V UKC Ljubljana se že usposabljajo mladi zdravniki in medicinske sestre za delo z najtežje bolnimi, podobno se organizira za celotno Slovenijo. Problem namreè ni veè število ventilatorjev, ampak osebja, ki jih zna upravljati. Tudi v prihodnje bodo bolnike najprej sprejemali le na infekcijski kliniki UKC Ljubljana, ob veèjem številu dodatne tri bolnišnice, to so UKC Maribor, klinika Golnik in Splošna bolnišnica Celje, in nato po potrebi tudi druge.\nV zdravstvu se predvsem bojijo hkratnega drugega vala koronavirusa in poveèanja števila okužb z gripo. »Pri nas je bila v prvem valu smrtnost majhna (razen pri bolnikih v visoki starosti) ravno zato, ker je bil vsak bolnik deležen vsega, kar je bilo možno. Èe se nam bo zgodila kombinacija z gripo, kot je bilo v Italiji, bodo razmere slabše. Ob veèjem številu bolnikov kakovost obravnave pade, saj na taki ravni ni izvedljiva.« Deloma bi lahko to prepreèili z bolj množiènim cepljenjem proti gripi. Cepivo proti gripi je po njenih besedah razmeroma slabo, a vendarle zmanjša potrebo po hospitalizaciji in smrtnost.\nTudi v domovih za starejše je treba poskrbeti z ukrepi, da se virus ne bo širil, po drugi strani pa omogoèiti ljudem normalno življenje. »To je težko, veliko se pogovarjamo in skušamo najti pot, ki bo življenjska, sprejemljiva in varna.«\nPrivaditi se življenja z virusom\nÈe pride do drugega vala epidemije, je treba narediti vse, da se ne bo znova 'zaprla' država oz. ugasnilo javno življenje, ampak bi po potrebi zapirali le »posamezne šole, tovarne, restavracije, skratka okolja, kjer se je prenos zgodil. Morda tudi kakšno lokalno skupnost, obèino, sicer pa ne.« Beoviæeva trdi, da se moramo nauèiti živeti z virusom, dokler nimamo cepiva ali zdravila, ki bi bilo zelo uèinkovito. Ne le do drugega, pride lahko namreè tudi do nadaljnjih valov epidemije, sèasoma pa tudi do bolj sezonskega ponavljanja bolezni, ki je znaèilno za respiratorne viruse. \nKonec meseca se resda konèuje uradno razglašena epidemija, a to ne pomeni, da je bolezen dejansko za nami. »Imam zelo slab obèutek, da so ljudje preprièani, da je epidemija za nami in da je zdaj vse po starem. Danes sem dvakrat dobila ponudbo, da se rokujem, in to od svojih kolegov, ki bi se morali dobro zavedati, da se to ne dela veè.« Trenutno je možnost, da dobimo virus drug od drugega res majhna, a èim bo virusa veè, »bo tudi stisk roke lahko problematièen«.\nPolitika jih je sorazmerno dobro poslušala\nS koncem meseca se bo po mnenju Beovièeve ukinila strokovna skupina, ki jo vodi. »Politika nas je sorazmerno dobro poslušala. V zaèetku, dokler so bile stvari zelo napete, celo zelo dobro.« Priznala pa, da je bilo pri sprošèanju ukrepov nekaj pogajanj. »Mi smo želeli biti sorazmerno konservativni, predvsem smo želeli ustvariti stopenjsko sprošèanje, da bi lahko sledili, kaj se dogaja. To smo v grobem dosegli.«\nZ razglasitvijo konca epidemije je bila seznanjena. O njem sta se sicer dogovarjala služba vlade za zakonodajo in NIJZ. »Naš strokovni problem je bil, ali bomo lahko ohranili vse ukrepe kljub preklicu epidemije,« je pojasnila, a dodala, da je po tistem, ko so to dilemo odpravili, do odloèitve prišlo zelo na hitro. Tako na hitro, da se strokovna skupina ni imela èasa sestati.\nSicer pa se namerava Beoviæeva jeseni ponovno potegovati za mesto predsednice Zdravniške zbornice Slovenije. Prvi razpis je bil razveljavljen v èasu vrhunca epidemije, kar je bilo po njeni oceni razumljivo, èetudi zdaj kaže, da bi bile volitve v maju pravzaprav možne. »Ko gledamo za nazaj, je bilo marsikaj tedaj pretirano,« je priznala, a dodala, da je ravno to 'pretiravanje' vzrok, da se je epidemija hitro umirila.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/bojana-beovic-ko-gledamo-za-nazaj-je-bilo-marsikaj-tedaj-pretirano-312147"},{"date":"2020-05-23","title":"Marjan Šarec znova udaril","intro":"Jeseni nas èaka prazen proraèun, rezi v porabo in druge neprijetne stvari ...","text":"Že ko je bil predsednik vlade, je Marjan Šarec obèasno objavil daljše zapise na spletnih omrežjih. V opoziciji stare navede ni opustil. Danes zgodaj zjutraj se je na facebooku dotaknil aktualnega dogajanja na politièni sceni.\n»Še nekaj mesecev nazaj so bili Janez Janša, Matej Tonin in Žan Mahniè èlani KNOVS-a, kjer so si na vse kriplje prizadevali sesuti vlado in iskali vsako priložnost, da kot veliki šerifi preiskujejo Policijo, OVS in SOVO. Pripeljali so se s kombijem in potem »izvajali nadzor«, karkoli že to pomeni po njihovem. Šli so celo tako daleè, kot vidimo danes, da so prirejali dokumente in objavljali dokumente, ki so bili oznaèeni s stopnjo tajnosti.\nSpomnimo se, kako je Žan Mahniè direktorici policije pomenljivo rekel, da naj jo skrbi njena prihodnost, a je bil to le vrh ledene gore. Prihodnost je kmalu sreèala. Seveda ni bilo treba dolgo èakati, da so bili tovrstni »nadzorniki« tudi ovadeni. A ne zato, kakor nam poskuša prodati Matej Tonin, ker so nadzorovali in nadzorovanemu to ni bilo všeè. Ovadeni so bili zato, ker so se obnašali kakor »kavboji« in niso spoštovali osnovnih norm.«\nIzpostavil je še, da državni sekretar za nacionalno varnost ne dviguje pošte in hudomušno dodal: »Kje smo to že videli?«\n»Ravno ti, omenjeni èlani vlade so se na Brdu sestali z vodstvom policije in šefom NPU ter šefom kriminalistiène policije. Kaj so se dejansko pogovarjali, verjetno ne bomo nikoli vedeli, se pa poraja hud dvom v verodostojnost omenjenih èlanov vlade, saj so v preiskavah in lahko, da jih je najbolj zanimalo ravno to. Da o nakupih zašèitne opreme niti ne govorim.« \n\nPristojnost zapiranja šol\nDotaknil se je tudi zapiranja šole na Kapeli, kar je storil župan Radencev Roman Leljak: »Ko je prejšnji minister Pikalo rekel, da je za zapiranje šol pristojna država in ne župani, je bil s strani zgoraj omenjenih deležen pogroma. Ko to reèe ministrica Kustec, je vse v redu. Odvisno paè, kdo je na oblasti. Še ena »kavbojšèina« paè.«\nZakljuèil je z napovedjo za jesen: »Skratka, pred Slovenijo so dileme, kako naprej po korona krizi, kako spet normalno zagnati gospodarstvo. Otroci morajo vsi v šole, ljudje na delo, èe ga bodo imeli. Padec gospodarske rasti je ogromen, jeseni nas èaka prazen proraèun, rezi v porabo in druge neprijetne stvari.«","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/marjan-sarec-znova-udaril-312141"},{"date":"2020-05-23","title":"Prostovoljec Niko lepšal dni nemoènim","intro":"Celjska civilna zašèita oskrbuje ranljive. Epidemija naplavila številne usode.","text":"Marsikdaj ostanejo prezrti, a èlani civilne zašèite so kljuèni temelji družbe, v kateri je varnost ljudi ena izmed najpomembnejših vrednot in pravic. Ne le v naravnih in drugih nesreèah, kjer so že neštetokrat pokazali požrtvovalnost in neutrudnost, to se je izkazalo tudi ob razglasitvi epidemije, ki je Slovenijo zadela kot strela z jasnega. Èe so nas vsak dan pretresale podobe izèrpanih zdravstvenih delavcev, izpostavljenih trgovk in trgovcev ter drugih poklicev, ki zaradi svoje pomembnosti niso mogli obstati, so v ozadju držali branik zdravja tudi številni pripadniki civilne zašèite po vsej Sloveniji. Teh so se, izvemo v Celju, dotaknile doslej prezrte zgodbe ljudi, ki jih je izplavila zdravstvena kriza. Še k sreèi, je pomenljiv Teodor Goznikar, namestnik poveljnika Civilne zašèite Mestne obèine Celje, sicer bi bili številni primorani žalostne usode pestovati sami, brez pomoèi, pozabljeni, na robu preživetja.\n\nRada bi vas videla\n\n    \n    \n    \n     \n            \n             Pred obèinsko stavbo so razdelili okoli 1500 pralnih mask.       \n    \n\nVzpostavili so klicni center, kamor so deževali klici najranljivejših za najrazliènejšo pomoè. Izkazali so se tudi prebivalci knežjega mesta, saj so se nesebièno namenili podpreti prizadete, 111 ljudi je svoj èas namenilo prostovoljstvu. »Poskrbeli so za nakupe nujnih živil v trgovini in dostavo zdravil iz lekarne. Za ta del je skoraj dva meseca vsak dan skrbel prostovoljec Niko Korenjak, ki je postal med epidemijo, obleèen v fluorescentni odsevnik civilne zašèite, vsakdanji gost marsikatere celjske trgovine z živili,« mladenièa pohvali Goznikar. Nika so tako vzljubili, da je bilo v dneh njegove odsotnosti od klicateljev slišati celo, da bodo raje kakšen dan poèakali, »samo da pride Niko«.\n            Nika so tako vzljubili, da so starejši raje kakšen dan poèakali, samo da pride on.\n        \nKorenjak je v tem èasu pisal kratke dnevnike. »Kot veliko drugih sem tudi jaz med karanteno konèal na èakanju. Nekaj èasa mi je to še ugajalo, po dveh tednih pa sem ugotovil, da lahko preberem samo toliko in toliko knjig, pogledam omejeno število filmov, oèistim omejeno število kvadratnih metrov stanovanja, prehodim omejeno število hribovskih stez in poti. In sem se odloèil, da se pridružim civilni zašèiti kot prostovoljec,« opiše pot, v kateri je lepšal stresne trenutke zlasti starejšim. Èeprav so se mu bali stisniti roko, pa so mu nemalokrat želeli stisniti kakšen evro, doživel pa je celo prošnje, kot je ta: »Ko pridete iz bloka, se obrnite in poglejte gor. Vam bom pomahala na balkonu, rada bi vas videla.«\nVelika pohvala\n\n    \n    \n    \n     \n            \n             Teodor Goznikar pove, da so prostovoljci v zadnjih dveh mesecih opravili veè kot 1700 ur.       \n    \n\nCivilna zašèita je poskrbela, da je z njenimi prostovoljci nemoteno potekalo tudi delo v celjskem zdravstvenem domu. Goznikar doda, da ne smemo pozabiti na prostovoljce Rdeèega križa in Karitas ter tiste, ki so jih aktivirale posamezne mestne èetrti v Celju. Vsekakor si vsi pripadniki modre bratovšèine, ki so kakor koli pomagali, zaslužijo veliko pohvalo.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/prostovoljec-niko-lepsal-dni-nemocnim-311563"},{"date":"2020-05-23","title":"Razkrivamo, zakaj je policija v Ljubljani protestniku nataknila lisice","intro":"Uporabljena so bila tudi prisilna sredstva. Prisotnih je bilo okoli 5000 kolesarjev in pešcev.","text":"Vèeraj se je v Ljubljani zbralo okoli 5000 kolesarjev in pešcev, so danes sporoèili iz PU Ljubljana. Vsi so hodili oziroma vozili po ulicah na obmoèju centra mesta, nekaj jih je bilo tudi na Trgu republike.\nPolicisti so opravljali naloge za varovanje državnega zbora, vzdrževali javni red in mir, zagotavljali varnost prometa in nadzor nad upoštevanjem Odloka o zaèasni splošni prepovedi gibanja in zbiranja ljudi na javnih mestih in površinah v Republiki Sloveniji. Policisti so udeležence javnega zbiranja opozarjali, da upoštevajo ukrepe, doloèene z odlokom za prepreèevanje in širjenje nalezljive bolezni.\n    \n    \n    \n     \n            \n             Protivladni kolesarski protesti v Ljubljani. FOTO: Blaž Samec, Delo       \n    \n\n\n»Dogodek je sicer potekal mirno, so pa policisti zaprli veè ulic v okolici zaradi zagotovitve varnosti vsem udeležencem v cestnem prometu,« pišejo v poroèilu. Opravili so 33 postopkov ugotavljanja identitete ter doslej ugotovili štiri kršitve javnega reda in miru (7. in 22. èlena zakona o varstvu javnega reda in miru), eno kršitev zakona o osebni izkaznici in 23 kršitev odloka o zaèasni splošni prepovedi gibanja in zbiranja ljudi na javnih mestih in površinah v Sloveniji.\nIncident\n»Policisti so z osebo opravili identifikacijski postopek, v katerem se je oseba uprla, ni upoštevala ukazov policistov in so bila zoper njo uporabljena prisilna sredstva. Oseba je bila zaradi ugotavljanja identitete in izvedbe prekrškovnega postopka, zasega predmeta ter zbiranja obvestil privedena v prostore policije, po konèanem postopku pa je bila izpušèena,« poroèa PU Ljubljana.\nPolicisti nadaljuje zbiranje dodatnih obvestil glede shoda, v primeru dodatno zaznanih prekrškov ali kaznivih dejanj pa se bo ukrepalo v skladu z zakonodajo oziroma obvestil pristojni zdravstveni inšpektorat.\nPosnetek petkovega incidenta najdete v èlanku Med protestniki veliko otrok, zgodil se je tudi incident (FOTO in VIDEO).","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/razkrivamo-zakaj-je-policija-odpeljala-enega-od-protestnikov-v-ljubljani-312140"},{"date":"2020-05-23","title":"To se je zgodilo po pozivu Janeza Janše","intro":"Slovensko sodniško društvo je ustanovilo svoj koronasklad in zbralo 33.000 evrov.","text":"Predsednik vlade Janez Janša je kmalu po zaèetku epidemije sodnike pozval, naj se za èas krize odpovedo 30 odstotkom plaèe, za toliko, kolikor so plaèe znižali funkcionarjem. Oglasil se je tudi državni sekretar v kabinetu premierja Vinko Gorenak, ki je na twitterju 25. marca zapisal: »Sodniki in tožilci! Nerodno bi bilo, da le sprejmete krizne dodatke in se ne odpoveste 30 %. Ker ste se samozavarovali proti znižanju plaè, vas lahko le prosimo, da na to pristanete sami!! Bo šlo?? Pisno soglasje potrebujemo do èetrtka popoldne.«\n                        \n                            \n                        \n                \nKakšno soglasje je potreboval Gorenak, ni èisto jasno, saj se v skladu z veljavno zakonodajo funkcionar ali zaposleni v javnem sektorju ne more odpovedati delu plaèe na temelju podpisane izjave. »Osnovne plaèe oziroma uvrstitve funkcij v plaène razrede, tudi funkcij sodne oblasti, so v skladu z zakonom o sistemu plaè v javnem sektorju doloèene z zakonom in je zato za znižanje funkcionarskih plaè potrebna ustrezna zakonska sprememba. Vsak posameznik, tudi funkcionar, pa se lahko odloèi in iz svojega neto prihodka del tega prihodka nameni za dobrodelne namene (donacija ipd.),« pojasnjujejo z ministrstva za javno upravo.  \n                        \n                            \n                        \n                \nA ne glede na to, je en sodnik soglasje dal. »Na ministrstvu za javno upravo smo seznanjeni z 1 (enim) dopisom funkcionarja sodne veje oblasti, s katerim se je ta želel odpovedati delu svoje plaèe,« so nam odgovorili. Na spletnih omrežjih je bilo sicer zaslediti, da je to sodnik Zvjezdan Radonjiæ (ne moremo pa z gotovostjo trditi, da je prav on pisno soglasje tudi podal). Ta je javnosti verjetno najbolj znan po sojenju v primeru umora direktorja Kemijskega inštituta Janka Jamnika in oprostitvi Milka Novièa.\nDonirali preko 36.000 evrov\nZakonodaja se ni spremenila, so pa sodniki v Slovenskem sodniškem društvu (SSD) 31. marca ustanovili t. i. koronaraèun, na katerem so zbirali donacije èlanov in neèlanov sodniškega društva. »S to potezo solidarnosti, ki jo sodniki kažemo kot pripadniki družbe, želimo pomagati najbolj izpostavljenim in ogroženim skupinam prebivalstva v èasu epidemije,« nam je pojasnil predsednik SSD Andrej Ekart. Pred dnevi nam je Ekart razkril, da so sodniki, v dobrodelne namene darovali približno 36.500 evrov, od tega so približno 33.000 evrov zbrali na koronaraèunu SSD, približno 3500 evrov pa so nekateri sodniki neposredno darovali posameznim humanitarnim organizacijam ali domovom za starejše obèane. »V preteklem mesecu ter v zaèetku tega meseca smo že trikrat donirali sredstva v skupnem znesku 30.000 evrov prejemnikom Rdeèemu križu, Karitas in projektu Botrstvo, da èim prej pomagamo.«\nKoliko sodnikov je dalo prispevek, Ekart ni zapisal.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/le-en-sodnik-se-je-zelel-odpovedati-delu-place-310604"},{"date":"2020-05-22","title":"Janša v anglešèini spregovoril za BBC (VIDEO)","intro":"Pravi, da se turistièna sezona odpira s 1. junijem.","text":"Potem ko je pred dnevi BBC v svoji informativni oddaji gostil Jelka Kacina in poroèal o tem, da je Slovenija kot prva država v Evropi preklicala epidemijo, je zdaj v oddaji BBC World News nastopil še predsednik vlade Janez Janša. Spregovoril je o tem, kako bo Slovenija, potem ko je 15. maja razglasila konec epidemije, ponovno zagnala gospodarstvo in turizem.\n»Turistièno sezono lahko odpremo že 1. junija. Trudimo se, da bi bili naši turistièni objekti varni,« je dejal Janša v pogovoru in dodal, da bodo naredili vse, da bodo poèitnice v Sloveniji popolnoma varne. Janša je povedal, da je bilo mogoèe okužene, ki so bili odkriti v Sloveniji v zadnjih dveh tednih, popolnoma izolirati in da je epidemija v Sloveniji pod popolnim nadzorom.\nPred nami je 'nova normalnost'\n\nJanša je opisal ukrepe, ki so del 'nove normalnosti'. Napovedal je, da bodo ljudje morali še naprej upoštevati higienske standarde. Obisk noènih klubov ne bo mogoè, bo pa na voljo skoraj 90 odstotkov turistiènih dejavnosti, ki so bili na voljo pred epidemijo.\nJanša je povedal, da potekajo pogovori o tem, da bi se meje odprle v sredini junija in da smo blizu dogovora z Madžarsko in Avstrijo, težave pa se pojavljajo pri odprtju meja z Italijo, ker situacija v Furlaniji in Julijski krajini ni tako dobra. »Mislim, da bo naša regija prva odprla meje, kar bo pripomoglo k rešitvi èim veèjega dela turistiène sezone.« Za konec je dodal, da je Slovenija varna država.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/jansa-v-anglescini-spregovoril-za-bbc-video-311931"},{"date":"2020-05-22","title":"Med protestniki veliko otrok, zgodil se je tudi incident (FOTO in VIDEO)","intro":"Enega protestnika so prijeli policisti.","text":"Tudi na današnji petkov veèer so se na ulice slovenskih mest podali številni protestniki in veèinoma na kolesih izrazili nezadovoljstvo z vlado. Veè tisoè se jih je po prvih ocenah znova zbralo v prestolnici, kjer so prviè zbirali tudi pisne pozive k odstopu vlade. Medtem pa je manjša skupina motoristov popoldne vladi izrazila podporo. Po poroèanju bralke Teje, ki se udeležuje protesta, je na shodu veliko otrok. Enega protestnika pa naj bi prijela policija, saj naj bi napadel policista.\n                        \n                            \n                        \n                \nProteste sicer organizira veè iniciativ, ki so h kolesarjenju vabile prek spletnih omrežij. V skupini Protest z balkonov na facebooku opozarjajo, da vlada Janeza Janše pod krinko boja proti novemu koronavirusu uvaja izredne razmere in vsakodnevno krati svobošèine ljudi, ena za drugo pa da se vrstijo sporne poteze oblasti. Protest so sprva izražali z balkonov, aprila pa so prviè sedli na kolesa..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nOpozorila: Govorov ne smete imeti, saj vas bo popisala policija\nDanes so se že precej pred zaèetkom protesta, ki je bil najavljen za 19. uro, zaèeli zbirati na Trgu republike, kjer so pred parlamentom na tla med drugim zapisali Naša last, sicer pa s kolesi krožijo po mestu. Policija je nekatere dele mesta zaprla za promet, ponekod pa promet usmerja. V znak protesta zvonijo s kolesarskimi zvonèki in hupajo. Množici na kolesih, ki se je odpravila po Slovenski cesti in nadaljevala po Aškerèevi in Prešernovi ter naprej okoli središèa mesta, so se nekateri pridružili tudi na skirojih, rolerjih ali peš.\n    \n    \n    \n     \n            \n             Protestniki. FOTO: Teja, bralka poroèevalka       \n    \n\n\nOb tem veè protestnikov utrinke dogajanja objavlja na spletnih omrežjih, kjer opozarjajo tudi, da govorov ne smejo imeti, saj jih v tem primeru popiše policija. Protestniki so danes prviè zaèeli zbirati tudi pisne pozive k odstopu vlade, na katere lahko udeleženci pripišejo svoje pobude, predloge in rešitve.\nMotoristi za podporo vladi\nDrug del slovenske javnosti pa vladi izraža podporo, med drugim so že pred nekaj èasa zaèeli podpisovanje peticije na spletu, danes popoldne pa so se nekateri motoristi podali na ljubljanske ulice. Z zapisanimi èrkami na hrbtih rumenih odsevnih telovnikov so se postavili pred stavbo RTV in oblikovali napis Hvala vladi! Z zapisom Hvala! so se pred UKC Ljubljana zahvalili tudi zdravstvenim delavcem.\n    \n    \n    \n     \n            \n             Protestniki. FOTO: Teja, bralka poroèevalka","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/med-protestniki-tudi-veliko-otrok-enega-nasilneza-odpeljali-foto-in-video-312112"},{"date":"2020-05-22","title":"Potep po ravnini med Vodicami in Mengšem","intro":"Ljubljanska kotlina vabi k raziskovanju, med katerim lahko naletimo na prave bisere kulturne krajine; velja obiskati Šinkov bajer in iskati sledi Šinkovega turna.","text":"V tisoèletjih svojega toka po Gorenjski je Sava z naplavinami nasula širno Ljubljansko kotlino, kjer se le tu in tam dvigujejo posamezni manjši vrhovi. Rodovitna ravnica je vabila k naselitvi, vsepovsod najdemo posamezne vasi. Nekatere so postale že prava mesta kot, denimo, Vodice in Mengeš, spet druge so ostale manjše naselbine. Med temi vasmi se vije vrsta lokalnih cest, ki so kot nalašè za kolesarjenje. Tokrat se podajmo v kulturno krajino med Vodicami in Mengšem.\n    \n    \n    \n     \n            \n            Janez Mihovec Cerkev je še tu, gradu ni veè. FOTOGRAFIJE: Janez Mihovec       \n    \n\n\nPokrajina je bila naseljena že v srednjem veku in je od takrat temeljito spremenila svojo podobo. Neskonène gozdove je zamenjal razgiban kolaž vasi, njiv, travnikov in gozdov. Naselitev je skozi stoletje obvladovalo plemstvo, ki je imelo sedež na gradu Šinkov turn v bližini vasi Selo. Prvi fevdalci tega obmoèja so bili vitezi rodbine Schenk, po katerih je grad dobil ime. Skozi stoletja je šel iz rok v roke, na koncu pa je bil v lasti družine Lazarini s sedežem v bližnjem Smledniku. Med drugo svetovno vojno so se stvari pošteno zapletle.\nNekaj èlanov družine, ki je simpatizirala z Nemci, so partizani pobili, drugi so zbežali v tujino. Lazarinijeva grašèina v Smledniku se je ohranila, Šinkov turn pa je bil 17. decembra 1943 požgan. Ruševine so lokalni prebivalci porabili za izgradnjo hiš, od 800 let starega gradu v obliki nepravilnega trikotnika z arkadnim dvorišèem ni ostalo prav niè. Ohranila se je le bližnja cerkev device Marije, na mestu nekdanjega gradu pa stoji novogradnja.\n            Jezero, ki ima obliko kaplje, je priljubljena turistièna toèka.\n        \nKljub rodovitni pokrajini življenje v teh krajih nikdar ni bilo preprosto. Za preživetje je bilo treba izkoristiti prav vse, med temi viri sta bili pridobivanje ilovice in žganje opeke. Na mestu današnjega Šinkovega bajerja so bile najdene velike zaloge ilovice in skozi celotno 19. stoletje je tu stal pravi industrijski obrat. A pred dobrim stoletjem so bile zaloge ilovice izèrpane, izdelava opeke je postala nerentabilna in kopanje ilovice se je konèalo. Talna voda je delovišèe zalila, tam je danes bajer; leži pod poboèjem bližnjega grièa sredi precej velikega gozda. Pravzaprav je pogled nanj precejšne preseneèenje. Jezero je namreè kar veliko, ima obliko kaplje in je dolgo okoli osemsto metrov, na najširši toèki pa ima okoli dvesto metrov premera.\n            800 metrov je dolg bajer.\n        \nDanes je jezerce priljubljena turistièna toèka. Zavzeli so ga ribièi, saj so vanj vložili vrsto mirnovodnih rib, priljubljeno je za piknike, obenem pa je mogoèe od jezera po gozdnih poteh prek Dobena priti na Rašico.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/potep-po-ravnini-med-vodicami-in-mengsem-303893"}]
