[{"date":"2020-05-24","title":"Darja Gajšek je zaèela z bratrancem že kot najstnica","intro":"V ponedeljek je pevka, glasbena uèiteljica in voditeljica praznovala rojstni dan. Še kot deklica je nastopala z bratrancem, pozneje je bila èlanica štirih zasedb.","text":"Darja Gajšek je prepoznavna televizijska voditeljica, ki ob Blažu Švabu vodi Slovenski pozdrav, vzporedno pa uspešno gradi solistièno kariero pevke. Na kožo so ji pisane balade oziroma popevke, kakršne je nekoè pela njena velika vzornica Simona Weiss. In nikoli si ni mislila, da bo nekoè sodelovala z njenim možem Goranom Šarcem. Toda zgodilo se je prav to. A tako kot drugim je korona tudi Darji, ki je v ponedeljek praznovala rojstni dan, marca prekrižala naèrte. Zelo se je veselila trenutka, da bo v svojih rodnih Poljèanah na koncertu premierno zapela novo pesem Kdaj si mi zadnjiè? pa tudi Metulji, ki sta jo zanjo ustvarila Goran Šarac in Igor Pirkoviè. Z njo bi peli Werner Brozoviè, Ansambel Naveza, Tapravi Faloti, Vladimir Koèiš - Zec in Darko Mlakar. Že prej je z Wernerjem posnela èutno pesem Samo sebe imava, ki jo je ustvaril Šarac in je pravzaprav poklon preminuli pevki Simoni Weiss. Darja je slednji namenila èutno sporoèilo in zapisala, da ji je žal, da se nikoli v življenju nista osebo spoznali. »Kot angel si prišla v moje življenje skupaj s tvojim dragim Goranom Šarcem. Hvala ti za blagoslov in hvala za vse, kar bo za veèno odmevalo po naših domovih,« je izrazila spoštovanje do pokojne pevke in njene družine.\n\nPrvi Žarek, zadnji Štrajk\nDarja je sicer pela od mladih nog. Med letoma 2004 in 2008 je bila v zboru Carmina Slovenika, zatem je nastopala v triu Žarek skupaj z bratoma Rajkom in Renatom Korez. Svojih glasbenih zaèetkov se je nedavno spomnila na družabnem omrežju in objavila fotografijo izpred 13 let, poleg pa zapisala, da jo na tisto obdobje vežejo lepi spomini.\n»V ansamblu Žarek sem igrala bas kitaro in spomnim se dolgih ur vaj pod mentorstvom Franja Oseta. Lestvice so bile prioriteta, metronom in obèutek pa na prvem mestu. Skupaj z Renatom sva ritem trenirala na suho in ga zasidrala tako globoko, da še danes, ko ob priložnosti zaigrava skupaj, sede,« je zapisala ob fotografiji. Še prej je z bratrancem veliko nastopala na porokah. »Vèasih tudi vso noè,« nam je razkrila pevka, ki je danes tudi uèiteljica glasbe. Moèno jo je zaznamoval èas, ko je leta 2010 postala èlanica prepoznavne skupine Atomik Harmonik. To je bila zanjo, pravi, edinstvena izkušnja. »Takrat smo veliko nastopali v tujini, v Ameriki in Kanadi, na Hrvaškem in drugod. In tako sem spoznala vse pluse in minuse, ki jih estrada prinaša s seboj. Te \n    \n    \n    \n     \n            \n             Bila je èlanica Ansambla Polet.       \n    \n\nizkušnje so mi kasneje prišle še kako prav,« nam je v intervjuju za revijo Suzy konec lanskega leta razkrila Darja, ki je bila tudi èlanica Ansambla Polet, sama pa je pred šestimi leti ustanovila Ansambel Štrajk, s katerim so leta 2013 na 44. ptujskem festivalu slavili zmago kot najboljši trio po mnenju strokovne komisije, istega leta so se udeležili vurberškega festivala ter festivala Slovenska polka in valèek. Darja je seveda pela, èlani pa so bili še bas kitarist Tadej Hoèevar, harmonikar Dejan Bojanec in kitarist Renato Korez. Oglaševali so se kot dolenjsko-štajerska naveza, ki si je ime nadela po èlanku v èasopisu, ki je govoril o revoluciji. Štrajkali so proti vsemu slabemu in poskušali slabo voljo pri ljudeh pregnati z dobro in veselo glasbo, so takrat povedali. A še istega leta, torej 2014, se ji je zgodila televizija, in z njo je prišla prva oddaja Slovenski pozdrav. Ansambel Štrajk je tudi zaradi pomanjkanja èasa prenehal delovati, Darja pa se je zadnja leta preusmerila v solo kariero, ki ji je, tako se zdi, pisana na kožo. Ponosna je na svojo družino, ki ji daje moè, v srca ljudi pa se je zasidrala s tistim prepoznavnim sloganom: »Luštno bo!« Preprièani smo, da bo. Darji seveda želimo, da bi bilo luštno kmalu, tudi iz našega uredništva. \n    \n    \n    \n     \n            \n             Ansambel Štrajk je bil na 44. festivalu narodno-zabavne glasbe na Ptuju 2013 najboljši trio po mnenju stroke, zaigrali so polko Zapleši. FOTO: ŽIGA CULIBERG       \n    \n\n\n    \n    \n    \n     \n            \n             In èlanica tria Žarek       \n    \n\n\n    \n    \n    \n     \n            \n             Leta 2010 je postala èlanica skupine Atomik Harmonik.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/darja-gajsek-je-zacela-z-bratrencem-ze-kot-najstnica-309721"},{"date":"2020-05-23","title":"Umetnik piše film o karanteni","intro":"Hipohonder Dany Boon zaradi tesnobe otrok utišal svojo paniko. Pandemija ustavila njegov prejšnji film.","text":"Resnièno življenje je tisto, iz katerega umetniki pogosto èrpajo navdih za svoje stvaritve. In trenutna kriza, ki je svet postavila na preizkušnjo ter moèno zamajala temelje vsega, kar poznamo, je že hitro zaèela navdihovati ustvarjalce, saj so zaradi koronakrize zagnali kolesje svoje ustvarjalnosti. Pesmi, fotografije, razmišljanja, vsi povezani s pandemijo, so se po družabnih omrežjih, ki so postala glavno sredstvo komunikacije, zaèeli širiti kot ogenj. Vsesplošna družbena paraliza in skrivanje pred ljudmi, še tistimi, ki so ti najdražji, sta oèitno spodbudila tudi francoskega filmarja Danyja Boona, da je zaèel pisati scenarij za film o karanteni. Zamislil si je, da se odvija v trgovsko-stanovanjskem kompleksu, posneti pa ga namerava še letos.\n\nRisbice o virusu\nStrahovi, povezani z neznanim novim virusom, so vsaj na zaèetku nekoliko ohromili vsakogar. Strah pred okužbo je bil verjetno še veèji pri tistih, ki jih je že v obièajnih okolišèinah strah vsakega bacila, bakterije ali virusa. Mednje se vsekakor umešèa tudi francoski zvezdnik, ki je svojo hipohondrijo in življenje z njo orisal v komediji Veliki hipohonder. Seveda nekoliko karikirano in z obilico humorja, pa vendar je bila filmska pripoved o samskem fotografu, ki trpi za silno hipohondrijo, ta upravlja vse vidike njegovega življenja, za Danyja izjemno osebna. Ne nazadnje je filmar sam priznal, da je, ko mu termometer pokaže malce nad 38 °C, že preprièan, da je tako rekoè na smrtni postelji, da redno klicari zdravnika in je vsak mali simptom v njegovih oèeh znak zelo nevarne bolezni. Zato je bil veè kot preseneèen, da se ni, ko se je po svetu zaèela bliskovito širiti koronavirusna bolezen, skril v mišjo luknjo.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \n»Sicer sem hipohonder, a ko sem videl tesnobo pri svojih otrocih, sem si rekel, da nimam pravice do strahu in panike, saj moram biti tisti, ki jih bo pomiril.« To mu je morda na lastno najveèje preseneèenje uspelo. »Bil sem manj panièen, kot sem mislil, da bom.« Še veè, stroge omejitve gibanja in druženja so ga spodbudile k pisanju scenarija, malho idej pa je dobil tudi pri svojih otrocih. Denimo »Prepovedan vstop«, kar je, sicer s precej pravopisnih napak, na samolepilni listek napisala njegova hèerka in ga nalepila na vrata, pa risbice, kako se virus širi in kako prepreèevati širjenje okužbe, s katerimi so njegovi otroci opremili stanovanje.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nFilma o karanteni naj bi se Boon lotil s svojo partnerico Laurence Arne, 38-letno francosko igralko, s katero je zaživel, ko je je pred dvema letoma po vodi splaval njegov 15-letni zakon z nekdanjo manekenko Yael Harris. Iz ljubezni s slednjo so se mu rodili otroci Eytan, Elia in Sarah, še iz prejšnjih razmerij pa ima sinova Mehdija in Noa.\nZvezdnik, ki je 2008. postal najbolje plaèani igralec v zgodovini evropskega filma, ima torej v delu že nov film, èeprav še niti ni dokonèal svojega zadnjega projekta, ki ga je – kot filmske produkcije po vsem svetu – ustavila pandemija. Preden se je zaradi virusa svet namreè zaèasno ustavil, je snemal film Le Palmier, ki pripoveduje zgodbo vasi, v kateri upajo, da jim bo omrežje 5G omogoèilo dostop do 21. stoletja.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/umetnik-pise-film-o-karanteni-305508"},{"date":"2020-05-23","title":"Idrijci s pridihom Dolenjke","intro":"Halo kvintet je nova zasedba iz idrijskega konca, v kateri je pet prijateljev, ki v prostem èasu radi zaigrajo kakšno na star naèin.","text":"»Kvintetovske glasbe je na narodno-zabavni sceni vse manj, mi pa jo obožujemo. Ker smo se pred epidemijo covida-19 veliko družili in sem napisal avtorsko skladbo z naslovom Življenje naj tvoje bo veselje, smo se odloèili, da jo posnamemo in ji dodamo videopodobo. Brez velikih prièakovanj in hudih naèrtov. Smo paè prijatelji in radi kakšno skupaj zaigramo in zapojemo,« nam pove kitarist Marijan Novak, še vedno tudi èlan Ansambla Biseri, ki sodeluje s številnimi drugimi bendi. »Po novem tudi z idrijskim plesnim orkestrom. Še vedno uèim tudi klavir in harmoniko. Od oktobra lani pa v avstrijskem Celovcu na Gustav Mahler ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/idrijci-s-pridihom-dolenjke-312177"},{"date":"2020-05-23","title":"Tisti usodni poljub","intro":"Nova turška serija že greje srca gledalk in gledalcev POP TV.","text":"Že en teden lahko na najveèji komercialni televiziji spremljate svežo serijo Tisti usodni poljub. Nova turška mojstrovina, v kateri v glavnih vlogah nastopata Elcin Sangu (Defne) in Baris Arduc (Omer), je tako kot denimo v kultnem Nothing Hillu, ko so množice po ogledu filma z Julio Roberts in Hughom Grantom v glavni vlogi drle v London obèudovat ulico z znamenitimi vrati modre barve, že spodbudila evforijo med obèudovalci. Namreè, ti vsaj na spletu išèejo ulico, v kateri naj bi živela Defne, mnogi pa so si jo zadali obiskati po sprostitvi potovanj v tretje države.\nDefne, simpatièno dekle, dela kot natakarica in živi z babico, bratom ter sestro. Brat ji nakoplje hude težave, ko se zadolži pri mafiji. Defne se odloèi, da bo odplaèala njegov dolg, a vprašanje je, kje naj dobi denar. Vzporedno poteka Omerjeva zgodba: gre za uspešnega oblikovalca èevljev, ki ima zelo zahtevno družino. Teta in stric ga hoèeta prisiliti v poroko, saj ju bo Omerjev dedek v nasprotnem primeru vrgel iz svoje vile, v kateri živita. Teta ga prisili, da gre na zmenek na slepo. A da bi se rešil zmenka, nenadoma poljubi Defne, ki se èisto po nakljuèju takrat znajde tam. Njune poti se zopet križajo, ko se Defne zaposli v podjetju, katerega lastnik je Omer. In tukaj se zgodba šele prav zaène ... Po ogledu serije, ki je na sporedu od ponedeljka do petka, obljubljajo ustvarjalci, si bo vsakdo zaželel sprehoda po istanbulskih ulicah Tistega usodnega poljuba..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/tisti-usodni-poljub-310017"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-21","title":"V treh minutah s kolesom po Sloveniji","intro":"Skupina Proper je posnela zanimiv videospot. S skladbo so se zahvalili Slovencem in Slovenkam.","text":"Njihova iddeja nima prav niè z nedavnimi kolesarskimi protesti pred slovenskim parlamentom, so pa èlani glasbene skupine Proper te dni prekolesarili tako rekoè celotno Slovenijo. Pedale je poganjal le eden od njih, Nejc, preostali pa so zanj navijali v avtomobilu. Luka je bil za volanom, Tine je snemal, dva èlana pa sta poèivala. »V skupini smo športni navdušenci, zato smo v kolesu videli odlièno priložnost, da se predstavimo na ta naèin. In vsak kolesar ve, da imamo v Sloveniji neskonèno možnosti za enodnevne izlete po meri. Kolo, kamera in avto – akcija! Iskali smo slikovita nasprotja, ki jih je Slovenija polna. Morskemu soncu je sledil zasnežen Vršiè, urbani Ljubljani pa zeleno podeželje.\nDodajmo še vremenske spremembe in dobimo kup novih prizorov,« pravijo mladi glasbeniki. Zanimivost njihovega novega izdelka je tudi ta, da so kolesarja ves èas snemali v hrbet. »Kolesar je naš vodnik po èarobni Sloveniji in kot vsi vodniki ni glavni akter našega potovanja. Gledalce želi povabiti na pot, kot bi se peljali za svojim prijateljem,« pojasnjuje Nejc.\n            Iskali smo slikovita nasprotja, ki jih je Slovenija polna.\n        \nZ izdajo skladbe pa se želijo zahvaliti vsem tistim Slovencem, ki so znova dokazali, da je mogoèe s skupnim trudom prebroditi navidezno nemogoèe izzive. Tako kot glasbenike po vsem svetu je izbruh virusa prizadel tudi skupino Proper, ki pa kljub temu v prihodnost zre z optimizmom. V èasu izolacije so se še bolj intenzivno posvetili pisanju novih idej, ki jih bo moè slišati že poleti. »Lahko vam izdamo, da boste jeseni od nas dobili tudi èisto svežo glasbeno podobo, ki trenutno ostaja skrbno varovana skrivnost,« še razkrijejo. Skupina je nastala leta 2016, na sceno pa jo je izstrelila radijska uspešnica Rad bi jo videl.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/v-treh-minutah-s-kolesom-po-sloveniji-309549"},{"date":"2020-05-19","title":"Izolacija jo je prizadela","intro":"Tinkara Kovaè je v teh dneh v javnost poslala novo razlièico pesmi Slepa sreèa.","text":"Tinkara Kovaè je ena izmed tistih slovenskih glasbenikov, ki se v zadnjih dveh mesecih niso prepustili dolgoèasju, saj se je odloèila ustvarjati ne glede na vse. V javnost je poslala pesem z naslovom Slepa sreèa, ki je nastala leta 1999 in je bila vkljuèena na njen tretji album Na robu kroga. Omenjeno pesem je vkljuèila tudi na album Neskonènost, ki pa mu je pot do izida na koncertu v Kinu Šiška prekrižala trenutna situacija.\n            Mislim, da je covid-19 le prišel med nas z nekim namenom.\n        \n»Prestaviti ali odpovedati sem morala kar zajetno število koncertov in gledaliških predstav, vkljuèujoè veliki koncert v Kinu Šiška 3. aprila, na katerem naj bi predstavila in izdala svoj novi album s svojo obširno spremljevalno glasbeno zasedbo in posebnimi gosti. Spadam v tisto skupino glasbenikov, ki jih je in jih bo stanje izolacije še kar precej prizadelo. Prvi smo prenehali delovati in zadnji bomo zaèeli. Najbrž bo trajalo vse tja do drugega leta. Letošnjega decembra sem se prav posebno veselila, saj mi je uspelo skupaj z organizatorjem Mars Music po vseh teh veè kot petnajstih letih prijateljevanja in sodelovanja z Ianom Andersonom povabiti Jethro Tull v Slovenijo. Sedmega decembra naj bi imeli v Hali Tivoli koncert, pa se ta žal še ne bo zgodil. Obenem bi aprila morali zagnati kolesje krasne nove glasbeno-gledališke predstave oziroma bolje reèeno muzikala, v koprodukciji med Gledališèem Koper in še tremi partnerji. Vse to in še veliko bi lahko naštevala dogodkov in glasbenih projektov, ki bi me v tem letu èakali, vendar ne bo tako,« iskreno pove Tinkara in dodaja, da je v trenutnih razmerah kljub vsemu našla navdih, saj ima nekaj glasbeno-literarnih idej za vsebine, za katere doslej ni našla pravega èasa in miru, da bi jih lahko napisala, uglasbila in ustvarila, a je zdaj napoèil trenutek, ko lahko v miru ustvarja.\n»Mislim, da je covid-19 le prišel med nas z nekim namenom. V svoj studio, kjer imam knjige, glasbene inštrumente, plošèe, barvice, svinènike in papir, sem si v opomin prav te dni obesila na steno zemljevid, ki mi ga je prijateljica prinesla iz Avstralije. Na njem je vse obrnjeno na glavo – tako dojemam tudi zdajšnje stanje sveta. Uèimo se, da se da živeti drugaèe, da se da živeti z manj,« ostaja optimistièna glasbenica.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/izolacija-jo-je-prizadela-308762"},{"date":"2020-05-19","title":"V treh letih ni bil zadovoljen z besedili","intro":"Po premoru se z novo pesmijo vraèa Anže Gregoriè - Anzhe.","text":"Slovenski glasbenik, pevec in kitarist Anže Gregoriè - Anzhe, ki bi se s svojo pop glasbo rad bolj približal slovenski publiki, v letu 2020 napoveduje najmanj dve novi pesmi. Njegova zadnja avtorska pesem z naslovom Pozitiven song je izšla že leta 2016, zato je že bil èas za kaj novega. Tako je zdaj konèan singel Zate bi, ki nosi posebno zgodbo. Gre za pesem, ki bi jo v teoriji vsak moški lahko zapel svoji izbranki. Za besedilo in melodijo je Anzhe poskrbel sam, aranžma pa je delo Petra Ošlaja.\nVokali in kitare za pesem so posneti v Anzhetovem domaèem studiu, saj zaradi karantene snemanje drugje ni bilo mogoèe. Naslednja zanimivost je videospot, ki je zaradi karantene prav tako posnet doma. Še veè, Anzhe ga je posnel èisto sam. Konèni izdelek je torej kombinacija posnetkov v studiu, avtu, doma pred kaminom in v naravi. Kot ponosen Kranjskogorèan priznava, da izbira lepih kotièkov v naravi ni bila izziv, saj gre za enega najlepših koncev Slovenije. Za dober posnetek ob jezeru Jasna potrebuješ tako rekoè samo dobro svetlobo.\nKot glasbenik, ki se preživlja izkljuèno z nastopanjem v živo, se seveda sprašuje, kdaj bo spet lahko nastopal in kakšne finanène posledice bo to pustilo pri organizaciji dogodkov. Anže verjame, da bo spet vse, kot je bilo, èeprav malenkost drugaèe. O naèrtih za prihodnost pove: »V pripravi je že nov singel z naslovom Men si kul, ki ga bom po vsej verjetnosti snemal z novim producentom, ki je moj idol iz srednješolskih let. Èasa za ustvarjanje imamo glasbeniki zdaj dovolj.«\nPesem izdaja po kar treh letih premora. O tem je povedal: »Prviè zaradi neustreznih besedil. Vse pesmi sem namreè preuredil vsaj parkrat in nikoli nisem bil zadovoljen z besedili. Po konstantni želji po izboljšanju sem našel rešitev in zdaj zase lahko reèem, da imam sistem za pisanje besedil, ki mi ustreza. Drugi razlog je v organizaciji, od iskanja menedžerja do sestankovanja, ki ni obrodilo sadov.« Èeprav so minila že tri leta, pesem nosi optimistièno sporoèilo.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/v-treh-letih-ni-bil-zadovoljen-z-besedili-306809"},{"date":"2020-05-18","title":"Z Velike planine naravnost v studio","intro":"Anita Kadenšek, pevka Veselih svatov, se je pred dnevi potepala po naravi. Èlani ansambla so po dveh mesecih spet sedli v studio in posneli novo polko.","text":"Anita Kadenšek, pevka gorenjsko-štajerskega Ansambla Veseli svatje, je zadnji majski vikend izkoristila za potep z družino po Veliki planini, oboževalcem pa sporoèila, da bo že naslednji dan v studiu s fanti snemala novo skladbo, polko. Prav slednje, polke torej, Veselim svatom oèitno silno dobro uspevajo, ena najbolj simpatiènih in priljubljenih med poslušalci je namreè še vedno Ne dam srca, za katero so videospot posneli pred sedmimi leti in ima na youtubu skoraj tri milijone ogledov.\n    \n    \n    \n     \n            \n             Veseli svatje lani v Begunjah FOTO: MOJCA MAROT       \n    \n\n\nPriljubljena in všeèna je tudi polka Se ti kaj kolca, posneta pred petimi leti, prav tako še nekoliko starejša Pod mojim oknom. Tudi zato poslušalci Vesele svate v teh dneh pogrešajo. Na zaèetku leta so imeli že nekaj nastopov, še februarja so igrali na maturantskem plesu Gimnazije Franca Milklošièa Ljutomer, seveda tudi domaèe, slovenske pesmi. Pustovali so pri Špulcer v Kompolah pri Štorah in bili skupaj s Pvaninskimi abuhi gostje v oddaji V dobri družbi s Kristijanom na valovih Radia Maribor.\n    \n    \n    \n     \n            \n             Po dveh mesecih so se spet zbrali v studiu. FOTO: FACEBOOK       \n    \n\n\nFantje in dekle so ob izbruhu koronavirusa tako kot vsi drugi obstali in se držali doma, kot so to veleli vladni odloki. Ta teden so se, kot reèeno, po dveh mesecih spet zbrali v studiu in že posneli novo polko, njenega naslova pa še ne želijo razkriti. Seveda komaj èakamo, da jo slišimo.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/z-velike-planine-naravnost-v-studio-308763"},{"date":"2020-05-17","title":"Spomnil se je oèetovih zadnjih besed","intro":"Ansambel iz Oplotnice, ki ga je moèno zaznamoval lani preminuli godec in mentor Tine Lesjak, od decembra spet nastopa.","text":"Ansambel Vrt je ljubiteljem narodno-zabavne glasbe dobro znan. Vodja je kitarist Tini Lesjak, sin pokojnega mojstra harmonike Tineta Lesjaka, ki je zasedbo moèno zaznamoval že ob nastanku in je tudi zaslužen za številne uspehe, ki jih je ansambel požel. Èeprav nekaj èasa niso bili pretirano dejavni, pa zdaj spet nadaljujejo glasbeno pot in ohranjajo tako Tinetove kot tudi melodije Bratov iz Oplotnice.\n    \n    \n    \n     \n            \n             Lani preminuli godec Tine Lesjak je bil njihov mentor in vzornik, zdaj nadaljujejo pot tudi v njegov spomin.       \n    \n\n\nŠe veè, ravno slednje nameravajo še letos znova posneti in izdati na zgošèenki ter ohraniti zapušèino Tineta Lesjaka. Èe jim bo to uspelo do konca letošnjega leta in se bo tudi trenutno epidemiološko stanje umirilo, upajo, da bodo z izidom zgošèenke proslavili 20-letnico obstoja.\n \nTrije novi èlani\n\nNa sceni so namreè že vse od leta 2000, a so prviè resno opozorili nase leta 2007, na škofjeloškem veèeru slovenskih viž v nareèju, kjer so za pesem Pohorska prejeli nagrado strokovne žirije za najboljšo izvedbo, njihov mentor in avtor Tine Lesjak pa še nagrado za najboljšo melodijo. Takrat so bili v zasedbi, poleg Tinija Lesjaka, še Robi Rozman, Davorin Hartman in Vinko Hren. Že leto pozneje so fantje spet slavili, tokrat na vurberškem festivalu s skladbo Tineta Lesjaka z naslovom Klopotec, ki je ustvaril tako melodijo kot besedilo.\n            Tini je Ansambel Vrt znova postavil na noge, le da v nekoliko spremenjeni zasedbi.\n        \nZanjo so prejeli kar tri nagrade: nagrado strokovne komisije za izvedbo, Šifrarjevo plaketo za veèglasno petje in nagrado komisije slovenskih radijskih postaj. In še danes je ta skladba, v kateri klopotec klopota klip-klap-klip-klop, izjemno priljubljena med poslušalci. Zanjo so posneli tudi videospot, nato pa v manj kot enem letu po teh uspehih posneli kar dve zgošèenki. Leta 2011 so izdali že tretjo z naslovom Dobri stari godec, ki je naslovni valèek, s katerim so leta 2009 nastopili na ptujskem festivalu. Èetrta zgošèenka z naslovom Šla sva v gozdièek, je ugledala luè sveta leta 2014, ob izidu pa so v Oplotnici pripravili odmeven glasbeni veèer s številnimi gosti.\nKo je Tine Lesjak lani neprièakovano sklenil življenjsko pot, se je sin Tini spomnil njegovih zadnjih besed, naj še naprej igrajo in razveseljujejo ljudi. To je Tinija spodbudilo, da je Ansambel Vrt znova postavil na noge, le da v nekoliko spremenjeni zasedbi. Ob njem je še vedno harmonikar Davorin Hartman, ki je bil nekoè uèenec Tineta Lesjaka, trije novi èlani pa so Dejan Potoènik, nekdanji èlan Ansambla Nemir, Simon Èakš, nekdanji èlan Ansambla Napev, ter Aleš Èrešnar. Fante je sicer trenutno, tako kot vse druge, pri ustvarjanju in nastopih zaustavila korona, pa vendar upajo, da bodo kmalu spet lahko razveseljevali ljudi, kot si je želel tudi Tine Lesjak.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/spomnil-se-je-ocetovih-zadnjih-besed-309499"},{"date":"2020-05-16","title":"Na sporedu bo alternativna Evrovizija, RTV pa še brez odloèitve o Ani Sokliè","intro":"Predvajali bodo posebno oddajo, ki pa ne bo tekmovalne narave. Z njo bi se pri zvezi EBU radi poklonili vsem izvajalcem.","text":"Evropska radiodifuzna zveza (EBU) je pred dvema mesecema sporoèila, da odpoveduje Evrovizijo, nato pa razveselila z najavo, da za oboževalce tekmovanja pripravljajo alternativno razlièico. Oddajo Pesem Evrovizije: Evropa, prižgimo luèi! bo ob 21. uri predvajala TV Slovenija, pred tem pa so pripravili predstavitev 25 slovenskih evrovizijskih skladb.\nOrganizatorji Evrovizije so po tem, ko so zaradi širjenja novega koronavirusa odpovedali priljubljeno glasbeno tekmovanje, vendarle našli možnost za njegovo alternativno izvedbo. Nocojšnja oddaja Pesem Evrovizije: Evropa, prižgimo luèi! sicer ne bo tekmovalnega znaèaja, bo pa predstavljala poklon vsem izvajalcem, ki bi morali v teh dneh nastopiti na priljubljenem glasbenem tekmovanju v Rotterdamu, hkrati pa je njen namen združiti in razvedriti obèinstvo po vsej Evropi.\nAna ima mešane obèutke\n\nSlovenijo bo na alternativni Evroviziji predstavljala Ana Sokliè s pesmijo Voda. Glasbenica je za STA dejala, da se je v obdobju po odpovedi tekmovanja sooèila z zelo mešanimi obèutki, v vsem skupaj pa prepoznava tako dobre kot slabe stvari. »To, da je tudi Evrovizija po 64 letih odpovedana, je resnièno neverjetno. Malo bom morala še vse skupaj premleti, potem pa si bom absolutno vzela nekaj èasa zase, da razmislim o vsem skupaj,« je dejala. Že ob zmagi na Emi pa je glasbenica dejala, da ji skladba Voda »pomeni vse, vsa pretekla leta dela na sebi«..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nPosebno oddajo pod geslom Evropa, prižgimo luèi! bo nocoj prenašalo 46 nacionalnih televizij. Z evrovizijskim šovom se bodo poklonili vsem skladbam iz 41 držav. Veèer bodo povezovali Chantal Janzen, Edsilia Rombley in Jan Smit, nizozemski voditelji, ki bi morali voditi izbor Pesem Evrovizije 2020. Oddaja bo trajala približno dve uri.\nSlovenija ima na letošnji prireditvi še enega neuradnega predstavnika. Nemèijo namreè zastopa 22-letni slovenski pevec Benjamin Doliæ pod umetniškim imenom Ben Dolic s skladbo Violent Thing.\n                    \n              \n\n             \nSlovenskih 25\n\nAna Sokliè je bila izbrana za 26. predstavnico Slovenije na evrovizijskem tekmovanju. Slovenija svojega predstavnika na ta evropski glasbeni festival, ki si ga vsako leto ogleda veè kot 200 milijonov ljudi, pošilja od leta 1993, vse odkar je poskušala preprièati s pesmijo Tih deževen dan 1XBanda. Tekmovanja se je nato udeležila vsako leto, razen 1994 in 2000, ko je morala zaradi slabih rezultatov sodelovanje izpustiti.\nPrav dosedanjih 25 slovenskih predstavnikov se bodo drevi ob 20. uri na TV Slovenija spomnili v oddaji Pesem Evrovizije: Najboljših 25, v kateri bodo razglasili tudi izide glasovanja za najljubšo slovensko evrovizijsko pesem.\nV obdobju med 27. aprilom in 2. majem je namreè na portalu rtvslo.si ter na facebooku in instagramu potekalo spletno glasovanje za najljubšo slovensko evrovizijsko pesem. Na seznamu je bilo 25 skladb, ki so vse od samostojnosti države zastopale Slovenijo na evrovizijskih odrih. Oddanih je bilo veè kot 30.000 glasov.\nEvrovizija 2020 je prestavljena na prihodnje leto. Iz EBU so sporoèili, da za letošnjo izdajo izbrane pesmi ne bodo mogle sodelovati na tekmovanju v letu 2021, se bodo pa lahko posamezne države odloèile, ali bodo v boj poslale istega izvajalca oziroma izvajalko. Odloèitev Slovenije še ni znana.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/na-sporedu-bo-alternativna-evrovizija-rtv-pa-se-brez-odlocitve-o-ani-soklic-309425"},{"date":"2020-05-14","title":"Maja Keuc po razhodu napisala pesem","intro":"Pred dvema mesecema se je vrnila v Slovenijo in odprla svoje srce.","text":"Glasbenica, ki ustvarja pod imenom Amaya, a bo v Sloveniji vedno Maja Keuc, je pred dnevi izdala pesem, o kateri pravi, da je najbolj njena od vseh, ki jih je doslej napisala in zapela. Osemindvajsetletnica sicer živi in dela na Švedskem, zadnja dva meseca pa biva v domaèi Sveèini pri Kungoti.\nIz svoje otroške sobe, kamor se je preselila pred tedni, ko so se zaradi koronavirusa zaprle meje in je zaèutila, da bo v rodni Sloveniji varnejša kot na severu, je poslala novo pesem z naslovom Trust Issues. Z njo se vraèa k svojim koreninam soula in R&B-ja, govori pa o njenem razhodu s švedskim glasbenikom Jonahom, s katerim sta skupaj preživela kar šest let, v tem èasu sta se tudi zaroèila.\n»Zanimivo je opazovati, kako slabe izkušnje s poslovnega podroèja hitro preneseš v osebno in se vse to zaène kar malo mešati. Ena stvar vodi v drugo in na koncu sploh ne veš veè, kaj je bil sprožilec èesa. Ta skladba je odsev tega. V odnosu lahko hitro postaneš nesamozavesten, sploh èe je življenje obeh zelo aktivno,« tematiko nove pesmi pojasni Maja, glasbenica, ki ne išèe bližnjic.\nZaradi življenja v tujini se zaveda, koliko truda in èasa je treba vložiti v uspeh. Èeprav dela to, kar rada poène, in se s tem preživlja, pravi, da je pred njo še dolga pot in veliko trdega dela. Ki pa je lažje, ko se pod dobro priredbo znajde poleg všeèka oboževalca tudi tisti, ki ga obèuduje sama. »Na moje priredbe skladb so se na družabnih omrežjih odzvali glasbeniki, ki jih obèudujem, med drugim pevka Yebba, Craig David, Jhene Aiko, H.E.R., Snoh Aalegra, James Fortune in drugi,« pove ponosno mlada glasbenica, ki upa, da bo nekoè izdala album.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/maja-keuc-po-razhodu-napisala-pesem-307252"},{"date":"2020-05-13","title":"Ob veseli polki so jih zasrbele pete","intro":"Glasbeniki priredili nastop za starostnike v Pegazovem domu v Rogaški Slatini. Nekateri so jih bili tako veseli, da se niso mogli zadržati in so se malce zavrteli.","text":"Naša najstarejša radijska postaja na Kozjanskem, Radio Štajerski val, je pred dnevi slavila 67. rojstni dan. Èeprav èasi niso posebno veseli in jim je korona odnesla rojstnodnevno praznovanje, ki so ga vsako leto zaznamovali skupaj s poslušalci tako, da so priredili dan odprtih vrat, pa niti letos niso ostali povsem prezrti, saj so bili deležni sladkih dobrot. Sicer pa se njihovi novinarji prav tako trudijo, da poslušalcem krajšajo èas z dnevno aktualnimi informacijami, moderatorji pa z glasbo in drugimi zanimivostmi.\n    \n    \n    \n     \n            \n             Stanovalci so uživali ob poslušanju polk in valèkov.       \n    \n\n\nPred dnevi so se skupaj s štirimi glasbeniki s Kozjanskega odpravili pred Pegazov dom v Rogaški Slatini in tamkajšnjim starostnikom zelo polepšali dan. Krajši glasbeni nastop so prenašali kar v živo prek radijskih valov. Za nastop se je dogovorila novinarka Katja Žolgar, ki je k sodelovanju povabila pevko Kajo Humski (sicer pevko S.O.S. kvinteta), Dada Bevca (Kvartet Pušeljc), Primoža Oseka (Ansambel Vikend) in Simona Èakša (Ansambel Vrt).\n            Pripravili so pravi pravcati koncert!\n        \nPripravili so pravi pravcati koncert, ob eni od najbolj zaželenih, že skoraj ponarodelih polk Veseli Ribnièan pa so nekatere tako zasrbele pete, da se kar niso mogli zadržati in so se celo malèek zavrteli. Kakor koli, našim glasbenikom je treba priznati, da so tudi v teh èasih iznajdljivi, ljudje pa veseli, da še slišijo njihovo igranje in petje v živo.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/ob-veseli-polki-so-jih-zasrbele-pete-306811"},{"date":"2020-05-13","title":"50. festivala v Števerjanu ne bo","intro":"Še letos bo izšla jubilejna zgošèenka, prireditev ima novo celostno grafièno podobo. Organizatorji na družabnih omrežjih objavljajo posnetke vseh tekmovalnih skladb.","text":"Zdaj je dokonèno znano, da letošnjega jubilejnega 50. festivala v zamejskem Števerjanu, kamor so naši glasbeniki zelo radi zahajali, ne bo. Odpadeta tako oba tekmovalna veèera kot zadnji, finalni gala veèer, na katerem so obièajno razglasili nagrajene ansamble.\n    \n    \n    \n     \n            \n             Ansambel Dolenjskih 5 je s skladbo Ne bodi taka reva osvojil drugo nagrado.       \n    \n\n»V situaciji, v kateri smo se znašli, trenutno še vedno ne moremo predvideti, kateri pogoji in vladni odloki bodo v zaèetku julija še vedno veljali. Morda nam bo sicer uspelo do konca letošnjega leta prirediti dogodek, na katerem bi lahko v živo zadonela narodno-zabavna pesem in na tak naèin vsaj zaznamovali 50-letnico našega festivala. A javno zdravje mora biti na prvem mestu in je v interesu nas vseh. Zato prosimo vse prijavljene ansamble za razumevanje in hvala za izkazano zvestobo. Seveda vse vabimo, da se na naš festival prijavite naslednje leto,« je iz sosednje Italije sporoèila Ilaria Bergnach, predsednica društva S. K. P. D. Franèišek B. Sedej, ki skrbi, da se tudi pri zamejcih še sliši slovenska pesem.\nA Števerjanci imajo tudi nekaj dobrih novic. Že s 1. aprilom so spremenili celostno grafièno podobo festivala, saj je prav, da abrahamovec dobi svež videz. »Izbrali smo novo barvo in tudi logotip, ki nas bosta spremljala na bodoèih števerjanskih dogodkih,« pravi predsednica. Sicer pa na facebooku in instagramu od prvega aprila trikrat tedensko objavljajo nekatere tekmovalne pesmi, izvirne melodije festivala.\n            Posnetki v živo jasno dokazujejo, koliko dogodek pomeni za zakladnico slovenske domaèe glasbe.\n        \n»Ti posnetki so nastali v živo, torej na našem odru. S tem smo želeli nagovoriti vse ljubitelje narodno-zabavne glasbe in tako najaviti dopolnitev festivalskega podkasta. Pred kakim mesecem smo se namreè odloèili, da bomo digitalizirali in naložili na splet zvoène posnetke vseh naših festivalov, se pravi, da bomo obogatili in dopolnili podkast, ki sicer kot zavihek na društvenem spletnem mestu sedej.org/podcast obstaja že tri leta in na katerem vsi lahko dostopate do tekmovalnih skladb nastopajoèih ansamblov. Zakljuèek nalaganja posnetkov je bil predviden ob koncu junija, ker pa letos festivala ne bo, smo sklenili, da bo podkast javno dostopen. Na njem sicer še ni mogoèe poslušati pesmi vseh festivalov, ker jih bomo nalagali sproti. Posnetke nam je posredoval Niko Klanjšèek, nekdanji èlan Ansambla Lojzeta Hledeta in našega društva, ki je vrsto let skrbel za ozvoèenje našega festivala in hranil njegove zvoène zapise. Za njegovo brezpogojno, prostovoljno dolgoletno in dragoceno delo pri pripravi našega festivala smo mu neizmerno hvaležni. Posnetki nosijo v sebi neposrednost, svežino, energijo in izvirnost slovenskih ter zamejskih ansamblov. Namen teh objav je, da se poklonimo in zahvalimo vsem tistim, ki so nastopili na našem odru, da jim damo možnost, da še enkrat slišijo, kako so peli in igrali, ter da tudi vsi mi podoživimo lepe trenutke, ki se iz leta v leto seštevajo na Števerjanskem festivalu. Naloženih je 15 izvedb festivala in veè kot 300 pesmi. Ti posnetki v živo med drugim jasno in neizpodbitno dokazujejo, koliko tudi naš festival pomeni za zakladnico slovenske domaèe glasbe,« pravi Ilaria Bergnach.\n            300 pesmi in 15 izvedb festivala je naloženih na podkastu.\n        \nZ namenom obeležitve 50-letnice festivala pripravljajo zgošèenko. Sprva so jo nameravali izdati v zaèetku julija, ko bi potekal jubilejni festival, a bodo zdaj nekoliko poèakali in jo predstavili takoj, ko bo publika spet lahko sedla v dvorane. Na albumu bodo zbrane pesmi, ki so se organizatorjem najbolj vtisnile v spomin v polstoletni zgodovini. Mi pa s fotografijami obudimo spomin na lanski 49. festival, na katerem so bili nagrajeni ansambli Zadetek, Dolenjskih 5, Valovi, Mladi Pomurci in Ansambel Pik.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/50-festivala-v-steverjanu-ne-bo-303782"},{"date":"2020-05-09","title":"Oglejte si ponovno: najlepše balade Giannija Rijavca (KONCERT)","intro":"Na našem portalu smo v soboto zveèer prenašali posebno glasbeno poslastico: koncert Giannija Rijavca.","text":"Prenos koncerta bi moral biti že 26. aprila, pa je zaradi tehniènih težav z internetom odpadel. Na našem portalu si ga je bilo mogoèe ogledati v soboto od 21:15. Za vse zamudnike objavljamo posnetek.  Gianni Rijavec je izvajal najlepše balade (Ljubezen, Tvoj poljub, Ti si lepa kot pomlad, Sanje ...). Spremljata ga Matjaž Švagelj na akustièni kitari in s spremljevalnimi vokali in Metod Štrukelj.\n                         \n                    \n                \n»Koncert se je posnel na mojem domu na Trnovem pri Gorici, natanèneje na sedežu Mednarodne mirovniške fundacije Beli golob, ki je nad portalom, vhodom v našo domaèijo. Namen koncerta je pridružiti se akciji 'Ostani doma' in s tem zmanjšati možnost za okužbo s koronavirusom,« je povedal Gianni.\nGre tudi za poklon slovenski glasbi in glasbenikom, ki so dobesedno ostali brez dela in zaslužka: »Kdo ve kdaj bomo lahko ponovno nastopali v živo pred publiko?« se je vprašal Gianni. »Glasbeniki in kultura nasploh smo bili prvi, ki smo ostali brez dela, in bomo zagotovo zadnji, ki bomo lahko ponovno normalno zaživeli, èe sploh!?«\nGlasbene toèke je s slikanjem popestrila Giannijeva žena Patricija Rijavec Simoniè.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/gianni-rijavec-od-doma-v-zivo-306902"},{"date":"2020-05-09","title":"Vnukinja je zanj ustvarila videospot","intro":"Pero Lovšin je v teh dneh izdal videospot za pesem Ko gre vse k vragu.","text":"Pero Lovšin je v teh dneh v javnost poslal videospot za pesem z naslovom Ko gre vse k vragu, ki srhljivo zabavno govori o tem, kako je treba ostati povezan v èasu, ko je vrag vzel šalo.\n            Ko gre vse k vragu, rabiš enga ob seb', ko gre vse k vragu, èe ne je po teb'!\n        \nPero je pesem posnel s pomoèjo svojih Španskih borcev, ki so se izkazali tudi kot mojstri živahnega akustiènega swinga. Ko gre vse k vragu je peta pesem s še vedno aktualnega albuma Obmoèje medveda. Zdi se, da pesem, ki govori o tem, kako je treba ostati povezan v èasu, ko je vrag vzel šalo, prihaja v pravem trenutku.\n»Ko gre vse k vragu, rabiš enga ob seb', ko gre vse k vragu, èe ne je po teb'!« je preprièan Pero, ki je zelo ponosen na svojo novo stvaritev oziroma videospot, za katerega je poskrbela njegova 14-letna vnukinja Ina Zupanc Lovšin.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/vnukinja-je-zanj-ustvarila-videospot-305149"},{"date":"2020-05-07","title":"Nicolas Cage bo kralj tigrov Joe Exotic","intro":"Za oskarjevca bo to prva televizijska vloga. V osmih delih bo orisal, kako je Joe Schreibvogel postal Joe Exotic.","text":"V zabavni industriji naj bi bila vsaka reklama, tudi slaba, dobra. In tako lahko negativec postane zvezda. Morda negativna, pa vendar zvezda. In prav to je postal ameriški oskrbnik živali in lastnik živalskega vrt Joe Exotic, ki zaradi zlorabe in muèenja živali ter poskusa umora služi 22-letno zaporno kazen. Netlixova dokumentarna serija o njegovem sporu s Carole Baskin, lastnico drugega zavetišèa za velike maèke na Floridi, ki se je prevesil v srdito, že slepo sovraštvo, zaradi katerega je najel morilca, da bi enkrat za vselej s sveta pospravil smrtno nasprotnico - ki, mimogrede, tudi nima snežno bele preteklosti, ampak nad njo visi sum, da je bila vpletena v izginotje svojega moža -, je postala eden od najveèjih televizijskih hitov v èasu karantene.\n    \n    \n    \n     \n            \n             Igralcu vloge ekscentrikov in èudakov niso tuje.       \n    \n\n\nV le prvih desetih dneh naj bi pred televizorje in raèunalnike prikovala veè kot 34 milijonov gledalcev! In uspeh dokumentarca, ki se v sedmih delih gleda kot bizaren triler, je oèitno prišel na ušesa tudi zaporniku Joeju Exoticu, osrednjemu (anti)junaku dokuserije. Ta je namreè preprièan, da bi ga v novi seriji, ki naj bi jo snemala televizijska mreža CBS v sodelovanju s studiem Imagine, moral upodobiti nihèe drug kot hollywoodski lepotec Brad Pitt. No, ali pa morda David Spade. A oèitno se vanj ne bosta prelevila ne Pitt ne Spade, temveè oskarjevec Nicolas Cage, ki bo prevzel tudi vlogo izvršnega producenta.\n\n\nTudi izvršni producent\n\nNicolas Cage se podaja v svet televizije. Ameriškega igralca, ki mu je film Zbogom, Las Vegas (Leaving Las Vegas) prinesel èislana oskarja in zlati globus, v nasprotju z njegovimi stanovskimi kolegi, ki jih v minulih letih vse bolj privlaèijo tudi izvrstne televizijske serije, svet malih zaslonov doslej še ni premamil. Gledali smo ga namreè izkljuèno na velikih platnih.\n    \n    \n    \n     \n            \n             Zloraba živali in poskus umora sta ga pripeljala za rešetke.       \n    \n\nA je zgodba ekscentriènega in megalomanskega samooklicanega kralja tigrov, Tiger Kinga, ki si je lastil veè kot 220 velikih maèk, od tigrov do leopardov in èrnih panterjev, nagnila tehtnico tudi v prid televiziji. Odloèil se je za svojo prvo televizijsko vlogo. Še veè, sedel bo tudi na stolèek izvršnega producenta nove serije, ki bo v osmih delih poskušala prikazati, kako je ekscentrièni Joe Schreibvogel postal Joe Exotic, pripravljen storiti vse, da obdrži svoje živalsko kraljestvo. Tudi èe je cena njegov razum.\nŽivljenje piše zgodbe, kakršnih si ne bi mogli izmisliti niti v filmski meki. In zgodba Joeja Exotica je vsekakor ena izmed njih. V njej se prepletajo velike divje maèke, orožje, morilski nagoni, etièni prekrški, varanje, predsedniška kandidatura, droge in denar. Pa še bi lahko kaj našli. Scenarij se je torej pisal kar sam od sebe. A èe se je Netflix osredotoèil na njegov boj z aktivistko za pravice živali Carole Baskin, se bo Cageeva serija na zgodnejše obdobje, ko je bil lik Joeja Exotica šele v nastajanju. Pisanja scenarija se je lotil Dan Lagana, ki je za osnovo vzel èlanek Leifa Reigstada z naslovom Joe Exotic: A Dark Journey Into the World of a Man Gone Wild (Joe Exotic: Temaèno popotovanje v svet moškega, ki se mu je odpeljalo). \n        \n            20. marca je premiero doživela Netflixova dokuserija.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/nicolas-cage-bo-kralj-tigrov-joe-exotic-302320"},{"date":"2020-05-05","title":"Sevniški most do sreèe","intro":"Pred natanko enim letom so èlani Ansambla Generacija, moška zasedba s štiriglasnim petjem iz Sevnice, izdali prvo zgošèenko.","text":"Ansambel Generacija so se poimenovali èlani ansambla, ki ga vodi Željko Lonèar; ta v zasedbi igra tudi na kitaro, bas kitarist je Roman Jontez, harmonikar Silvo Bizjak, poje pa Marko Kosem. Vsi prihajajo iz okolice Sevnice. Sestavljajo instrumentalni trio z diatonièno harmoniko, njihova odlika pa je štiriglasno moško petje. Poleg ljubezni do glasbe jih povezuje prijateljstvo, seveda pa je vsem skupna tudi želja po tem, da zabavajo ljudi.\n    \n    \n    \n     \n            \n             Sevniška Generacija FOTO: ZORIN       \n    \n\n\nŽal tega zaradi trenutnih razmer ne morejo poèeti, a saj niti to obdobje ne bo trajalo veèno, so preprièani. In upajo, da bodo kmalu spet lahko zapeli in zaigrali. Medtem pa so zadovoljni ob pogledu na svojo prvo zgošèenko, ki so jo izdali pred natanko enim letom in nanjo uvrstili deset avtorskih skladb.\n \nV zrak klobuk leti\n\nPoimenovali so jo po valèku z naslovom Most do sreèe, katere avtorja sta priznani dolenjski glasbenik Peter Fink in tekstopiska Nevenka Èas. Mnoge bo zagotovo navdušila polka z naslovom V zrak klobuk leti, za katero je glasbo in aranžma napisal lani preminuli ljudski godec Tine Lesjak, besedilo pa je delo tekstopisca Milana Ježa. Pa tudi polka Lepi ženski svet, za katero je besedilo napisala prav tako lani preminula tekstopiska Fanika Požek, melodijo Bojan Lugariè, aranžma pa je dodal harmonikar Silvo Bizjak, bo mnoge razveselila.\n            pesmi je na zgošèenki, ki je izšla pred 12 meseci.\n        \nBizjak je tudi avtor melodije pesmi Obletnica poroke, za katero je besedilo prispeval Alojz Slavko Toplišek. Na zgošèenki najdemo še pesmi Valèek želja, Moja pot, Moj oèe, Vinogradniška polka, Pesem zate in Rož'ca za ljubezen, med avtorji pa najdemo še enega imenitnega glasbenika, in sicer Igorja Podpeèana.\n \nHvaležni do neba\n\n»Hvaležni smo vsem, ki nas podpirajo, zlasti sponzorjem, brez katerih tega prvega albuma, na katerega smo zelo ponosni, seveda ne bi bilo. Še posebno pa se zahvaljujemo Tomažu Èepinu, ki je z nami posnel prvi bas. Predvsem upam, da bodo naše skladbe prišle do src številnih ljudi, saj smo vanje izlili vsa èustva, kar jih premoremo,« je ob izidu albuma dejal vodja ansambla Željko Lonèar.\n            V pesmi smo izlili vsa èustva, kar jih premoremo.\n        \nIn kakšen most sreèe opevajo v naslovnem valèku? Takšen, ki je sezidan iz èvrste skale, mnoge pa popelje do sreèe – v ljubezni, kakopak. Èeprav je na svetu še mnogo mostov, ki vodijo tudi domov.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/sevniski-most-do-srece-304914"},{"date":"2020-05-04","title":"Dovè & Gombaè & Igo Gruden","intro":"1947. je Igo Gruden prejel Prešernovo nagrado za svoje pesniško delovanje.","text":"Igo Gruden je bil slovenski pesnik in pravnik, rojen v Nabrežini pri Trstu, umrl pa je leta 1948 v Ljubljani. Bil je èlan pripravljalnega odbora Društva prijateljev Sovjetske zveze (1940), naslednje leto je bil odvetnik Toneta Haceta, najbolj drznega predvojnega zloèinca na Slovenskem. Po okupaciji Jugoslavije se je pridružil gibanju OF. V vojnem èasu, gre za drugo svetovno vojno, je kot odvetnik branilec sodeloval na mnogih procesih zoper aktiviste in simpatizerje OF, med drugim na znanem preserskem procesu.\n            1947. je Gruden prejel Prešernovo nagrado za svoje pesniško delovanje.\n        \nTe dni, 127 let po rojstvu in ob 18. aprilu, pesnikovem rojstnem dnevu, sta Janez Dovè (s harmoniko, kot vokal in kot producent) in Boštjan Gombaè, ki je zaigral na krilovko in tudi zapel, vnoviè posnela skladbo V blazinah vonj ostal je tvojih las.\n            V blazinah vonj ostal je tvojih las*V blazinah vonj ostal je tvojih las*\nV blazinah vonj ostal je tvojih las –\nin zdi se mi, da ti si še pri meni,\nda slišim v temi tvoj drhteèi glas,\nin zdi se mi, da tiplješ ti po temi\n*Igo Gruden\n        \nDovè je o njej zapisal takole: »Skladba, ki je bila svojevrsten hit na najini lanski turneji. In ker je bila te dni obletnica rojstnega dne pesnika in avtorja èudovitega besedila Iga Grudna, sva jo z Boštjanom posnela; iz karantene z ljubeznijo.«","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/dovc-gombac-igo-gruden-304922"},{"date":"2020-05-04","title":"Gianni Rijavec napovedal koncert: »Glasbeniki smo prvi ostali brez dela«","intro":"Glasbeno toèko bo popestrila tudi njegova žena Patricija.","text":"V soboto, 9. maja, ob 21.15 bo na televiziji TV3 in spletnem portalu Slovenske novice posnetek koncerta Giannija Rijavca, ki je zapel in zaigral kar doma. Koncert bi moral biti na sporedu 26. aprila, vendar je prenos zaradi tehniènih težav odpadel. Izvajal bo svoje najlepše balade (Ljubezen, Tvoj poljub, Ti si lepa kot pomlad, Sanje ...). Poleg klavirja in vokala ga bosta spremljala še Matjaž Švagelj na akustièni kitari (tudi vokal) in Metod Štrukelj – vokal.\nKoncert je bil sneman na pevèevem domu na Trnovem pri Gorici, natanèneje na sedežu Mednarodne mirovniške fundacije Beli golob, ki je nad portalom, vhodom v njihovo domaèijo. Namen koncerta je pridružiti se akciji Ostani doma in s tem zmanjšati možnost za okužbo s koronavirusom.\n»Poleg tega pa je to tudi poklon slovenski glasbi in glasbenikom, ki smo dobesedno ostali brez dela, zaslužka in kdo ve kdaj bomo lahko ponovno nastopali v živo pred publiko. Glasbeniki in kultura nasploh smo bili prvi, ki smo ostali brez dela in bomo zagotovo zadnji, ki bomo lahko ponovno normalno zaživeli, èe sploh! Glasbene toèke bo s slikanjem popestrila moja žena Patricija Rijavec Simoniè,« je za naš portal dejal Gianni.\nVabljeni torej na romantièni glasbeni veèer GIANNI RIJAVEC – KONCERT OD DOMA V ŽIVO v soboto, 9. maja, ob 21.15 na TV3 in portalu slovenskenovice.si.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/gianni-rijavec-napovedal-koncert-glasbeniki-smo-prvi-ostali-brez-dela-305320"},{"date":"2020-05-04","title":"Alpski veèer bo prihodnje leto","intro":"Koronavirus odnesel najveèjo narodno-zabavno prireditev na Gorenjskem. Dolga leta so jo prirejali na Bledu, pred sedmimi leti so jo preselili v Bohinj.","text":"To soboto, 2. maja, bi, èe bi bile razmere normalne, dvorana Danica v Bohinjski Bistrici spet pokala po šivih, saj bi v njej gostili že 34. Alpski veèer, na katerem so vselej prevladovali tuji ljubitelji narodno-zabavnih viž, predvsem iz Avstrije, Bavarske, tudi Švice in drugih nemško govoreèih dežel, ki so bili tudi sicer redni gostje pri nas v èasu prvomajskih praznikov. A letos zaradi razglašene pandemije in razmer, v katerih se je znašel ves svet, niti Alpskega veèera, logièno, ne bo.\n    \n    \n    \n     \n            \n             Ansambel Svetlin, ki je lani praznoval 30-letnico delovanja, bo nastopil prihodnje leto. FOTO: FB       \n    \n\n\n»Ogromno klicev prejemam v teh dneh. Klièejo me ljubitelji glasbe iz tujine, predvsem iz Avstrije, kjer smo imeli nedavno naèrtovano veliko turnejo po vseh najveèjih avstrijskih mestih, in me sprašujejo, kako smo in ali smo zdravi ter ali bomo še igrali. Skratka, mnogi so se že zelo veselili, da bodo spet prišli v Bohinj, a žal letos Alpskega veèera, zaradi vsem znanih razmer, seveda ne bo,« pravi Janez Per, vodja in maskota Alpskega kvinteta.\nAlpski veèer je najstarejša in najveèja tovrstna narodno-zabavna prireditev pri nas, znana tudi v Evropi. Prvih 28 prireditev so gostili Blejci, pred sedmimi leti pa so se organizatorji preselili v sosednji Bohinj, kjer bi bil ta veèer tudi letos. »Prireditev smo seveda prestavili na prihodnje leto in doloèili nov termin, to je 1. maj 2021. Hkrati bo naš Alpski kvintet prihodnje leto slavil 55-letnico delovanja, tako da bo še bolj slovesno. Obenem upamo, da bodo na razpolago vsi za letos predvideni nastopajoèi ansambli,« je za Slovenske novice povedal Janez Per, ki seveda upa, da prihodnje leto za prireditev ne bo nobenih ovir.\n    \n    \n    \n     \n            \n             Alpski kvintet, ki se je lani udeležil tudi Avsenikovega festivala v Begunjah, bo prihodnje leto slavil jubilej, 55 let igranja. FOTO: Matjaž Kosmaè       \n    \n\n\nIn kdo vse bi moral v soboto nastopiti v Bohinju? Poleg gostiteljev, Alpskega kvinteta z Alpsko pihalno godbo, še Ansambel Zupan, Ansambel Svetlin, Veseli svatje, Mladi Korenjaki, Ansambel Banovšek, Ansambel Gregorja Kobala ter dva ansambla Die Gasgeber in Sepp Mattlschweiger's quintett juche iz sosednje Avstrije, saj je prireditev, kot reèeno, mednarodna in na njej vedno gostijo tudi tuje glasbene goste. Prav tako so, kot smo že zapisali, tradicionalno najbolj množièni gostje vedno tujci. Lani, denimo, so dvorano Danica v Bohinjski Bistrici do zadnjega kotièka napolnili glasbeni prijatelji tako iz Slovenije kot severne Italije pa seveda Avstrije, Nemèije, Švice, Hrvaške in celo iz Japonske.\n            Najstarejša in najveèja narodno-zabavna prireditev pri nas je poznana tudi v Evropi.\n        \nOd tam je zaradi Alpskega veèera prišel japonski glasbenik Ado Kiharo, ki je èlan narodno-zabavnega ansambla Tokio Spitzbuam, ki preigrava nepozabne Avsenikove melodije in z njimi navdušuje tudi Japonce. Lani so na Alpskem veèeru, poleg Alpskega kvinteta in Alpske pihalne godbe, nastopili še Ansambel Jureta Zajca, Ansambel Zeme, Ansambel Karavanke, Ansambel Juhej, Ansambel Zupan, Ansambel Pajdaši, Slovenski zvoki, Die Kathreiner z Anito Zore, Hannes Wallner s prijatelji in Top 4. V slovenskem in nemškem jeziku je dogodek povezoval štajerski ambasador dobre volje Vinko Šimek, za to, da je vse potekalo gladko, pa je imel zasluge še en Štajerec, in sicer Zdravko Geržina.\n            1. maja prihodnje leto bo Alpski veèer, ki bo še bolj slovesen, ker bo prireditev slavila 55-letnico delovanja.\n        \nLanski, 33. Alpski veèer pa je bil poseben tudi zato, ker so na njem podelili najvišje glasbene nagrade na podroèju narodno-zabavne glasbe, nekakšne grammyje, imenovane oberkrainer, ki so jih v preteklosti podeljevali v avstrijskem Gradcu, doslej pa so jih prejeli najbolj zaslužni in eminentni glasbeniki: Slavko Avsenik, Vilko Ovsenik, Franc Miheliè, Jože Burnik, Ivan Prešern, Toni Mayer, Albin Rudan, Alfi Nipiè in mnogi drugi. Lani je mednarodna žirija nagrado podelila Ansamblu Pajdaši in avstrijski zasedbi Top 4, èastnega oberkrainerja oziroma grammyja pa so prejeli Helmut Lukasser iz Avstrije in Vinko Sitar, oba za glasbene dosežke, ter vodja Alpskega kvinteta Janez Per za življenjsko delo.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/alpski-vecer-bo-prihodnje-leto-297301"},{"date":"2020-05-03","title":"Virus je ni ustavil, v Slovenijo je pripeljala Srba","intro":"Danijela Burjan - Buryana je v minulih dneh predstavila svojo pesem Moje punce.","text":"Kriza je lahko tudi priložnost. Ni jih ravno veliko, ki so v èasu koronavirusa predstavili novo pesem, je pa to storila Danijela Burjan - Buryana. »Moja nova pesem z naslovom Moje punce govori predvsem o tem, da imajo prijatelji v našem življenju veliko vlogo. Predvsem zdaj, v èasu karantene, so tisti, ki jih med drugim najbolj pogrešamo. Prav zato sem želela poslušalcem dati malo motivacije, da po vsakem dežju posije sonce in da bo hitro prišel èas, ko bomo lahko spet skupaj. Poleg tega sem pesem posvetila svojemu krogu prijateljev, ker sem z njimi doživela najlepše trenutke, ki se jih v osami še kako rada spominjam,« pove Danijela. Glasbo je napisal srbski glasbenik ter producent Djomla KS, besedilo pa naš Rok Lunaèek. Celoten projekt je bil posnet v Sloveniji, saj je Djomla pripeljal svojo ekipo in studio v Slovenijo. »Primorani smo bili malce improvizirati,« nadaljuje Buryana.\n»Gre za zvrst glasbe, ki je najbolj domaèa današnji mladini in vsem, ki imajo radi popularne ritme. V primerjavi z mojim prejšnjim komadom z naslovom Zadnjikrat ima nova pesem le nekaj veè komercialnega pridiha. Poslali smo jo na veèino radijskih postaj v Sloveniji, za katere smo menili, da ustreza njihovi zvrsti predvajanja. Odzivi so nad prièakovanji. Dobivamo veliko pohval, saj je publika res potrebovala energièno pesem za zaèetek sonènih dni. To je moja tretja avtorska skladba,« še pravi glasbenica, ki je minulo soboto z balkanskim zvezdnikom Djomlo KS predstavila tudi pesem z naslovom Živote moj..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \n»Karanteno preživljam kot vsi. Veliko kuham, èistim, prenavljam, hodim v naravo, predvsem delam stvari, za katere prej nisem imela veliko èasa. Ustvarjam pa tudi novo glasbo, kolikor le lahko. Trenutno sta glasba in šola moji prioriteti. Z oktobrom vstopam v zadnji letnik študija veterinarske medicine v Ljubljani in se že veselim, da bom po kratkem predahu spet sedla h knjigam,« še doda 25-letna glasbenica.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/virus-je-ni-ustavil-v-slovenijo-je-pripeljala-srba-303585"},{"date":"2020-04-30","title":"Za Darjo Gajšek karantena ni slaba","intro":"Svetlolaska izmenjaje z Blažem Švabom vodi oddajo Slovenski pozdrav. Minuli vikend je od doma predstavila novo pesem Lepa si, Slovenija.","text":"Karantena, ki še kar traja, za nekatere ni tako zelo težka, kar dokazuje ustvarjalnost številnih glasbenikov, ki še vedno vzamejo v roke inštrumente, èeprav vsak na svojem domu, prižgejo raèunalnik, se povežejo s èlani ansambla ali drugimi glasbeniki prijatelji prek skypa in tako pojejo in igrajo – v živo. Tudi za oddajo Slovenski pozdrav, s èimer je ta oddaja postala res nekaj posebnega, kar mnogi dokazujejo iz tedna v teden. In ne, ne zmanjka jim idej. Oddajo, sicer loèeno, izmenjaje vsak teden, še naprej vodita Blaž Švab in Darja Gajšek. Kadar jo vodi Darja, se Blaž javlja iz okolice svojega doma, kjer sprehaja svoja psa, kadar ima vajeti v rokah Blaž, pa se od doma javlja Darja. A slednja je doslej vedno tudi kaj zapela in ob tem zaigrala na harmoniko ter zabrenkala na kitaro. V zadnji oddaji pa je poslušalcem in gledalcem ponudila èisto novo pesem Lepa si, Slovenija, za katero je melodijo ustvaril maestro Goran Šarac, besedilo Igor Pirkoviè, pri produkciji pa je sodeloval Aleksandar Valenèiè.\n    \n    \n    \n     \n            \n             Rada peèe pice, seveda tudi testo naredi sama. FOTO: FACEBOOK       \n    \n\n\nDarja je ob premieri skladbe zapisala: »Dragi moji, naj bodo praznièni dnevi namenjeni tudi temu, da pobrskamo po spominih in se spomnimo vseh lepih kotièkov Slovenije, ki smo jih obiskali v dobri družbi. Vse dobro želim vsem s pesmijo Lepa si, Slovenija. Jaz trdim, da je Slovenija najlepša, in vesela sem, da živim tukaj.« Ob tem je sledilce na družabnem omrežju pozvala, da ji razkrijejo, kateri košèek domovine je zanje najlepši. Sicer pa se Darja niti doma ne dolgoèasi. Ker živi v Celju in ker ima moža Alena Jankovièa, ki je kondicijski trener Nogometnega kluba Celje, se skupaj s hèerkico Emo rada poda na daljše sprehode v okolico mesta, ki ima veliko neobljudenih kotièkov. Sicer pa se Darja dobro znajde tudi v kuhinji: zelo rada kuha, pravi, prav tako peèe. In, ja, domaèa pica je v teh dneh veèkrat na jedilniku, saj jo zakonca obožujeta.\n            Jaz trdim, da je Slovenija najlepša, in vesela sem, da živim tukaj.\n        \nSicer pa Darja še vedno upa, da se bo širjenje virusa v naslednjih tednih umirilo in bo jesen mirnejša. Tudi zato, ker je morala svoj že spomladi napovedani koncert v rodnih Poljèanah prestaviti in ga namerava pripraviti 24. oktobra. Ne nazadnje bodo med nastopajoèimi šolarji in Darja seveda upa, da se bodo do takrat že vrnili v šolske klopi in predvsem, da bodo ostali zdravi. .embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/za-darjo-gajsek-karantena-ni-slaba-303584"},{"date":"2020-04-28","title":"Med karanteno svetuje spoèetje otrok","intro":"Prekmurska pesem z naslovom O, ja! O, ja! je priljubljena in aktualna tudi v krizi.","text":"V teh karantenskih dnevih in tednih, ko ni koncertov in drugih prireditev v živo, se med drugimi spominjamo zanimivih dogodkov in anekdot iz preteklosti. In med slednje gotovo spada nastanek priljubljene prekmurske pesmi O, ja! O, ja!, ki sta jo spesnila znani prekmurski glasbenik in humorist Geza Farkaš in pevka Karmen Sreš.\nPoroka ali sklenitev zakonske zveze je dejanje in sveèan obred, ko ženska in moški postaneta mož in žena. Pravno zadošèa civilna poroka, lahko pa je sklenjena tudi cerkvena pred oltarjem, par jo potrdi z besedo da oziroma ja. Poroki obièajno sledi delanje èudovitih, razigranih otrok, v Prekmurju pa temu pravijo tudi »pauvati deco«. O tem sta v omenjeni pesmi že pred veè kot dvajsetimi leti zaèela prepevati Karmen in Geza, pesem pa je vizualno podobo dobila desetletje pozneje.\n    \n    \n    \n     \n            \n             Geza Farkaš je znani prekmurski humorist, gostilnièar, neutrudni organizator festivalov in koncertov.       \n    \n\nPrav takrat se je po statistiènih podatkih zaèelo eno izmed najbolj rodnih obdobij v samostojni državi. Èeprav se del dejanj iz pesmi v tem karantenskem obdobju ne izvaja, med te spadajo poroke oziroma sklenitve zakonskih zvez, se lahko kljub temu pauvlejo deca. »Mogoèe pa vas kriza spodbudi k pauvanju dece in bomo lahko spet prièa bolj rodnim obdobjem v naši državi,« pravi znani prekmurski humorist.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/med-karanteno-svetuje-spocetje-otrok-303380"},{"date":"2020-04-27","title":"Ukrepi se sprošèajo, vroèa Nika Zorjan ima sporoèilo za korono (VIDEO)","intro":"Posnela je priredbo italijanske pesmi Bella ciao.","text":"Nika Zorjan komaj èaka na opušèanje ukrepov zaradi novega koronavirusa na svoj naèin. Tako je posnela priredbo italijanske pesmi Bella ciao kot parodijo Draga korona. Nika sporoèa koroni, da je bo poèasi dovolj ...\n    \n    \n    \n     \n            \n             Nika Zorjan. FOTO: Arhiv izvajalca       \n    \n\n\n»Ob svoji trenutno najljubši seriji sem se tako navdušila nad staro italijansko skladbo, da sem jo enostavno morala prirediti. Ko sem si enkrat zaèela prepevati Korona, ciao, mi ni dalo miru, da ne bi naredila svoje verzije v celoti. Pogrešam mestni vrvež, družbo, pogrešam celo gneèo na cestah, pa da grem nekaj v miru spit s prijatelji, najbolj od vsega pa seveda nastope in moje koncerte.«\nNika je skladbo posnela v prekmurskem nareèju, pa tudi v hrvašèini.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/ukrepi-se-sproscajo-vroca-nika-zorjan-ima-sporocilo-za-korono-video-303496"},{"date":"2020-04-26","title":"Romantièni veèer z Giannijem prestavljen zaradi tehniènih težav","intro":"Glasbenik bi se oboževalcem preko našega portala moral oglasiti iz svojega doma. Na koncertu iz karantene bi zaigral svoje najlepše balade - a jo je zagodla tehnika, konkretno prešibka internetna povezava za izvedbo spletnega koncerta v živo.","text":"V teh èasih številni slovenski glasbeniki in glasbenice mislijo na svoje oboževalke in oboževalce po vsej Sloveniji in jim èas krajšajo s koncerti s kavèa. Med njimi je Gianni Rijavec. »Izvajal bom najlepše balade kot so Ljubezen, Tvoj poljub, Ti si lepa kot pomlad, Sanje in številne druge. Poleg klavirja in mojega vokala me bosta spremljala Matjaž Švagelj na akustièni kitari, za vokal pa bo poskrbel še Metod Štrukelj,« je napvoedal Gianni, ki naj bi se oboževalcem javil iz svojega doma na Trnovem pri Gorici, natanèneje s sedeža Mednarodne mirovniške fundacije Beli golob, ki je nad portalom, vhodom na njegovo domaèijo.\nA nekaj minut pred zaèetkom koncerta je odjeknilo - internetna povezava je prešibka za izvedbo spletnega koncerta v živo. Prenosa zato ne bo.\nGianni bo koncert vseeno izvedel pred kamerami na svoji domaèiji, na naši spletni strani pa bo objavljen z zamikom.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/romanticen-vecer-z-giannijem-301131"},{"date":"2020-04-26","title":"Vikendaši obvladajo vse","intro":"Od aktivnega igranja v skupini se je poslovil ustanovni èlan in vodja ter harmonikar Rajko Petek.","text":"Glasbeniki, ki imajo res radi svoje delo, niti v teh dneh, ko smo po veèini vsi med štirimi stenami, niso odložili inštrumentov. Nekateri so celo še bolj aktivni, èeprav so narazen, se družijo, pojejo in igrajo ter zabavajo poslušalce na daljavo, prek spletnih strani. Eni od njih so tudi èlani Ansambla Vikend iz Velenja, ki smo jih doslej videli v skoraj vseh oddajah Slovenski pozdrav – doma.\n \nKarantena trio\n\nVse se je zaèelo s Karantena triom, no, tako so se, seveda za šalo, poimenovali inštrumentalisti èisto na zaèetku karantene in za zaèetek prek spleta oziroma facebooka poslušalcem ponudili v poslušanje Klinc klanc polko. Sledil je valèek z naslovom Ko se pravljica konèa, ki je nekoliko starejša skladba njihovega ansambla Vikend, v naslednjih dneh pa so èlani kar žrebali, katero skladbo bodo poslušalcem še ponudili v poslušanje. Pa ne le prek facebooka, videli in slišali smo jih lahko tudi v oddaji Slovenski pozdrav.\n    \n    \n    \n     \n            \n             Nazadnje so pred kamerami skupaj igrali v zaèetku marca na snemanju oddaje Pri Èrnem Petru. FOTO: MOJCA MAROT       \n    \n\n\nFantje paè obvladajo in se dobro znajdejo tudi v teh razmerah. Ko se je pred dvema mesecema od ansambla poslovil harmonikar, vodja in ustanovni èlan Rajko Petek, in to zato, kako ironièno se to sliši danes, da bi imel veè èasa za družino, še nihèe ni slutil, da bodo tudi preostali èlani ansambla, to so Miha Lesjak, Miha Volk, Gregor Gramc in Primož Osek, naenkrat imeli še preveè èasa in predvsem – proste vikende. Prav ob vikendih so bili namreè fantje najbolj dejavni.\n \nSpoštovali željo\n\nÈeprav jim je bilo žal, da se je Rajko odloèil, da ne bo veè aktivno igral v ansamblu, so njegovo željo spoštovali in se odloèili, da bodo nadaljevali glasbeno pot sami, ne da bi iskali novega èlana. Harmoniko je vzel v roke inštrumentalist in pevec, dosedanji basist Gregor Gramc, Miha Lesjak, Miha Volk in Primož Osek ostajajo pri kitari, bas kitari, baritonu in kontrabasu.\n            Velika sreèa je, da vsi obvladajo igranje veè inštrumentov, zato zdaj brez težav nadaljujejo svoje delo.\n        \nIn kot pravi Miha Volk, je velika sreèa, da vsi obvladajo igranje veè inštrumentov, zato zdaj brez težav nadaljujejo svoje delo. Èeprav zaenkrat le prek videopovezav in spleta. Seveda pa upajo, da bo tudi karantene kmalu konec in se bodo lahko z oboževalci spet sreèali na kakšni veselici.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/vikendasi-obvladajo-vse-303240"},{"date":"2020-05-22","title":"Vojna zvezd odslej v ženskih rokah","intro":"V delu je nova serija iz univerzuma mega franšize. V povojih tudi že tretja sezona Mandaloriana.","text":"V resniènosti se je svet zaèasno malone zaustavil, a v svetovih oddaljenih galaksij in zunajzemeljskega življenja Vojne zvezd je še kako živahno in dejavno. Kar se je namreè leta 1977 zaèelo s filmom Vojna zvezd: Novo upanje, nad katerim je ustvarjalno in režijsko taktirko vihtel George Lucas, je preraslo v mega franšizo z milijoni oboževalci, ki bodo zaradi pretoène platforme Disney Plus prišli na svoj raèun. Ne le da bodo od 4. maja lahko dostopali do vseh devetih filmov franšize in še spin offa, stranske trilogije filmov, kot je Rouge One, ter spremljajoèih serij Vojna klonov in The Mandalorian, pri Disneyju Plus so napovedali tudi novi sezoni priljubljene serije The Mandalorian in dodali, da imajo v delu še povsem novo serijo, ki se bo vrtela okoli ženskih likov.\n\nPandemija jih ni ustavila\nSerija The Mandalorian, ki je zrasla v glavi filmarja Jona Favreauja, je zmagovalni pohod zaèela novembra lani in brzinsko navdušila ljubitelje znanstvenofantastiène franšize, ki so pripoved o medgalaktiènem lovcu na glave, ki je na begu z malim Jodo, nemudoma vzeli za svojo. Tudi zaradi tega so, ne nazadnje železo je treba kovati vroèe, njeni ustvarjalci pospešeno zaèeli novo, drugo sezono, ki naj bi luè sveta ugledala prihajajoèo jesen, menda oktobra. A še preden so se oboževalci Vojne zvezd lahko poveselili ob tej vesti, že so sporoèili, da Favreau niti v teh tednih pandemije ni poèival in že ustvarjal še tretjo sezono. »Favreau že veè tednov piše zgodbo tretje sezone,« je povedal vir in dodal, da so predprodukcijo že zaèeli, in to mesece, preden je druga sezona sploh doživela premiero.\n            1977. se je zaèelo s filmom Vojna zvezd, zatem pa preraslo v mega franšizo.\n        \nDruga sezona je torej v prièakovanju oktobrske premiere, tretja že v zaèetnih fazah ustvarjanja, oèitno pa se bo uspešnemu Mandalorianu pridružila še ena serija iz univerzuma Vojna zvezd. Njena vsebina je sicer še skrivnost, vseeno pa je že pricurljalo na plan, da naj bi se se zgodba osredotoèila na ženske like iz univerzuma ter da naj bi bila postavljena sicer še vedno v isto vesolje, a drugam na èasovno premico. Ker bo že žaromet usmerjen v ženske like, bo tudi režijo prevzela ženska, menda Leslye Headland, ki se je kot soscenaristka in sorežiserka podpisala že pod s tremi emmyji ovenèano Netflixovo serijo Ruska lutka, scenaristièni in režijski peèat pa je dala tudi komedijama Nora deklišèina in Dajva se dol.\nDa bo mera znanstvenofantastiène evforije polna, pa ima Disney Plus v delu še dve seriji, ki so ju napovedali sicer že lani, a je njuno uresnièitev nato ustavila pandemija. Že lansko leto je Ewan McGregor napovedal vrnitev k vlogi jedijevskega mojstra Obi-Wana Kenobija v novi seriji, v pripravi pa je tudi serija o Cassianu Andorju, sodelovanje pri kateri je že pred èasom napovedal igralec Diego Luna, igralski zasedbi pa so se v teh tednih prikljuèili tudi že Stellan Skarsgard, Kyle Soller in najbolj nedavno še Genevieve O'Reilly in Denise Gough.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/vojna-zvezd-odslej-v-zenskih-rokah-297347"}]
