[{"date":"2020-05-14","title":"Leta 2014 zmleli Messija, zdaj želijo Evropo","intro":"Sobota prinaša vrnitev nemškega nogometnega prvenstva Kandidata za vrh le dva: Bayern in Robert Lewandowski","text":"Pojutrišnjem bodo odprli nogometni ples v državi Evropske unije z najveèjim številom prebivalcev. Skorajšnja vrnitev bundeslige je odlièna novica za nogometno družino in ni èudno, da so prvi prižgali luè za èudovito igro z žogo prav v Nemèiji. Glavni kandidat za (novi) naslov prvaka je znan: to je odlièno organizirani bavarski stroj Bayern.\nNavijaèi nestrpno odštevajo dneve do starta nemškega prvenstva, še bolj neuèakana pa je industrija športnih stav, ki je usodno odvisna od življenja športa. Stavne hiše poznajo tudi favorite sezone 2019/20: to so Bayern s kvoto 1,2 (vložen evro vam prinese 20 centov zaslužka), Borussia Dortmund (kvota 6,5), Leipzig (10), Borussia Mönchengladbach (100) in Bayer Leverkusen (200), drugi, logièno, kotirajo v ozadju.\nNa vrhu Bayern in Lewandowski\nV resnici je favorit le eden, to je Bayern, vsak drugaèen razplet sezone kot jubilejni 30. solatni krožnik v rokah Bavarcev bi bil presenetljiv. FCB je doslej osvojil 29 naslovov prvaka (in le eden datira v obdobje pred ustanovitvijo bundeslige v letu 1962), sledijo Nürnberg z devetimi (drži obratno, le en naslov v obdobju bundeslige, leta 1968), Dortmund (8) in Schalke (7), a slednji se je nazadnje veselil davnega leta 1963.\nRazmerje moèi je tesno povezano s tržno vrednostjo kadra, ki ga imajo na voljo najvidnejši klubi. Tudi po tem merilu kotira na vrhu isti klub, lestvica (v milijonih €) pa je naslednja: Bayern 757, Dortmund 586, Leipzig 523, Leverkusen 383, Borussia M. 250 in Schalke 212, preostali èlani 18-èlanskega tekmovanja se borijo s kadrom, katerega skupna vrednost po oceni portala Transfermarkt ne presega 200 milijonov evrov. Zanimivo, Bayernov trener Hans Flick ima na voljo 'le' 15 tujcev, najveè jih premorejo v prvih ekipah Leipzig (21), Schalke (20) in Eintracht (20).\n\nBundesligo dovolili šele v sezoni 1963/64\nTudi v boju za najboljšega strelca sezone namenjajo stavnice najveè možnosti za lovoriko Robertu Lewandowskemu, prvemu topnièarju Bavarcev; poljski as tekmuje s kvoto 1,2, Timo Werner (Leipzig) 4, Jadon Sancho (Dortmund) 220, Erling Haland (Dortmund) 290, Marco Reus (Dortmund) 300 …\nKakor koli, Bayern je zaèel dominirati prav v sodobni zgodovini nemškega nogometa, prej so vladali drugi. Od konca druge svetovne vojne do leta 1963 je bila, denimo, prava zmeda tudi v nemškem nogometnem prvenstvu, predvsem v Zahodni Nemèiji. Zavezniki, ki so uspešno zmleli nacistièni režim, so razpustili vse organizacije, bundesliga je zagledala luè sveta šele leta 1962 na zasedanju v Dortmundu, krstna sezona 1963/64 je pripadla Kölnu. Nato se je pojavil Bayern, ki je odtlej zagospodaril (Zahodni) Nemèiji.\nV akademijah vzgojili prvake 2014\nV soboto bodo odprli tekmovanje z najvišjim povpreènim obiskom gledalcev v Evropi, èetudi brez navzoèih na stadionih. To govori o mikavnosti bundeslige in sloga igre, ki ga gojijo v Nemèiji. Vse skupaj sega na prelom tisoèletja, ko sta Nemška nogometna zveza (DFB) in vodstvo bundeslige sprejela odlok, po katerem so morali prav vsi klubi ustanoviti mladinske akademije, v katerih bi zoreli okoliški fantje s potencialom za državno reprezentanco. Do leta 2010 so klubi v 1. in 2. ligi namenili po 75 milijonov evrov letno za mladinski pogon, v katerem je igralo 5000 fantov med 12. in 18. letom starosti. Na ta naèin so poveèali število nogometašev, starih najveè 23 let, v nemškem prvenstvu s 6 % v letu 2000 na 15 % leta 2010.\nNi bilo torej èudno, da so Nemci želi uspehe v veèini mlajših reprezentanènih selekcij in dosegli vrhunec leta 2014, ko so v finalu mundiala v Braziliji po podaljšku strli tedaj favorizirano Argentino z Lionelom Messijem na èelu.\n\n4,2 milijarde € vreden kader èetrti v Evropi\nNemški nogomet doslej ni igral tvegano. Ohranja pravilo, po katerem klubi ne smejo izpustiti iz rok veè kot 49 odstotkov glasovalnih pravic, pomembno je tudi spoštovanje finanènega ferpleja in pravil licenciranja. Morda je tudi zavoljo tega bundesliga 'šele' na èetrtem mestu v Evropi po merilu kumulativne vrednosti igralskega kadra (premier league 7,9 milijarde, primera division 5,1 milijarde, serie A 4,5 milijarde, bundesliga 4,2 milijarde, ligue 1 3,2 milijarde, druge lige pod milijardo). A v soboto bodo na piedestalu prav Nemci, ki jim bo zavidala celotna Evropa.\n    \n    \n    \n     \n            \n             Bundesliga. FOTO: Delo","url":"https://www.slovenskenovice.si/sport/tekme/clanek/leta-2014-zmleli-messija-zdaj-zelijo-evropo-308398"},{"date":"2020-05-14","title":"Novo ekipno zmagoslavje Kitajske","intro":"Olimpijski prvaki osvojili tudi pokal narodov v šahu.","text":"Zaradi negotovih razmer bo letos odpadla tudi šahovska olimpijada, najmnožiènejša ekipna prireditev, ki je tradicionalno vsaki dve leti. Tekmovanje bi moralo biti v prvi polovici avgusta v Moskvi, a je Svetovna šahovska zveza (FIDE) njegovo izvedbo preložila v leto 2021. Praznino je poskušala vsaj delno nadomestiti z izvedbo prvega spletnega pokala narodov, ki so ga odigrali prejšnji teden.\nTekmovali so v pospešenem tempu, na njem je sodelovalo 6 ekip: ZDA, Rusija, Kitajska, Indija ter selekciji Evrope in preostalega sveta. V posamiènih dvobojih so ekipe sestavljali trije èlani in ena èlanica, vsaka ekipa pa je imela še dve menjavi. Z idejo in formatom je FIDE zadela v polno, saj je za spremljanje spletnih prenosov (s komentarji v desetih jezikih) vladalo veliko zanimanje šahovske javnosti. K temu so najveè prispevala številna zveneèa imena svetovnega vrha, ki so v precejšnji meri odtehtala odsotnost svetovnega prvaka Magnusa Carlsena. Precej pozornosti je pritegnilo tudi sodelovanje dveh nekdanjih šampionov: Gari Kasparov je bil kapetan evropske izbrane vrste, Vladimir Kramnik pa svetovalec indijske ekipe.\n\nV znamenju Caruane in Yangyija\nKitajska, ki je na zadnji olimpijadi leta 2018 osvojila zlato tako v moški kot ženski konkurenci, je dokazala, da ji je bila tokratna oblika tekmovanja še bolj pisana na kožo. Uravnotežen moški del ekipe s tretjim igralcem sveta Dingom Lirenom na èelu je bil okrepljen z najboljšim možnim parom deklet – zdajšnjo in nekdanjo svetovno prvakinjo, Ju Wenjun in Hou Yifan. V glavnem delu so prevladovali Kitajci in si hitro zagotovili mesto v finalu. Tja so se po drami v zadnjem krogu uvrstile še ZDA, ki so Kitajski zadale edini poraz, medtem ko Evropi ni uspelo ugnati zadnjeuvršèene vrste preostalega sveta.\n    \n    \n    \n     \n            \n                    \n    \n\nFinale sta zaznamovala najuspešnejša posameznika. Pri Amerièanih je bil to drugi igralec sveta Fabiano Caruana, ki je z zmago zaokrožil najboljši individualni rezultat celotnega turnirja (7,5 toèke iz 9 partij). Kitajski junak je postal Yu Yangyi, ki je s spektakularno zmago proti Wesleju Soju poskrbel za izenaèenje (2:2). Ob takšnem razpletu je lovorika pripadla Kitajcem, ki so imeli najboljši rezultat v prvem delu.\n            Beli na poteziYu Yangyi - So, Pokal narodov (finale) 2020. Kako je beli v velikem slogu zakljuèil napad in svoji ekipi prispeval odloèilno zmago za osvojitev prvega mesta?\nREŠITEV:\n1.Kg2! f3+ 2.Kxf3 Lg4+ 3.Kg2 Lxd1 4.Txd1 in zaradi neubranljivih pretenj svojemu kralju po liniji h se je èrni takoj predal.","url":"https://www.slovenskenovice.si/sport/tekme/clanek/novo-ekipno-zmagoslavje-kitajske-308235"},{"date":"2020-05-08","title":"Ob omembi Habiba je kar vzrojil","intro":"Tony Ferguson in Justin Gaethje jutri ponoèi za zaèasni naslov prvaka UFC.","text":"Bo šlo – kot pravi pregovor – v tretje vendarle rado? Tako se sprašujejo številni ljubitelji (mešanih) borilnih športov, ki nestrpno èakajo na že dvakrat odpovedani oziroma preloženi spektakel UFC 249.\nPo prvotnem naèrtu bi ga morali 18. aprila izvesti v centru Barclays v Brooklynu, kjer je moral – mimogrede – ptujski boksarski šampion Dejan Zavec pred dobrimi sedmimi leti priznati premoè Amerièanu Keithu Thurmanu, zatem so nameravali obraèune v kletki najmoènejšega svetovnega združenja UFC spraviti pod streho igralnice Tachi Palace v indijanskem rezervatu Lemooru v Kaliforniji, od koder ga je slednjiè prav tako pregnala pandemija koronavirusa. Za tretji poskus so prireditelji z razvpitim Dano Whitom na èelu izbrali areno v spomin na veterane v Jacksonvillu, kjer bo jutri zveèer (po našem èasu v noèi na nedeljo) – èe se ne bo do takrat zgodilo kaj nepredvidljivega – ducat bolj ali manj zanimivih dvobojev.\nV osrednjem se bosta za zaèasni naslov svetovnega prvaka v lahki kategoriji (do 70 kg) udarila Amerièana Tony Ferguson (25 zmag, 20 s k. o., 3 porazi) in Justin Gaethje (21 zmag, 19 s k. o., 2 poraza). Zanimivo, da sta oba v zadnji borbi ugnala rojaka Donalda Cerroneja (36 zmag, 27 s k. o., 14 porazov), ki se bo jutri prav tako boril v Jacksonvillu (proti Anthonyju Pettisu). Medtem ko je Ferguson junija lani premagal kavboja po zdravniški prekinitvi v drugi rundi, je Gaethje izkušenega tekmeca iz Denverja, ki je nazadnje (januarja) po hitrem postopku klonil tudi pred irskim zvezdnikom Conorjem McGregorjem, septembra lani s tehniènim nokavtom prisilil k vdaji že v prvi rundi. Poznavalci in stavnièarji v vlogo favorita postavljajo Fergusona, ki bi se moral sicer prvotno v težko prièakovanem obraèunu v Brooklynu spoprijeti s št. 1 lahke kategorije, neporaženim ruskim Dagestancem Habibom Nurmagomedovom (28 zmag, 18 s k. o.).\n\nNamerava mu ugasniti luè\nA njun medsebojni dvoboj je vnoviè – že petiè – padel v vodo, tokrat zaradi koronavirusa, na katerega se izgovarja Habib, èeš da zaradi zaprtega zraènega prostora ne more zapustiti Rusije. Orel iz Dagestana je tako povedel s 3:2, kar zadeva razloge za odpoved obraèuna s Fergusonom. Ko so 36-letnega Amerièana, ki naj bi se – èe bo seveda tokrat upravièil vlogo favorita – z Nurmagomedovom pomeril jeseni, na nedavni novinarski video konferenci vprašali, ali bo vendarle doèakal borbo s Habibom, je izgubil živce. »Na to prekleto vprašanje ne bom odgovoril. Zdaj smo pri UFC 249, z mislimi sem pri Gaethjeju,« je Ferguson povzdignil glas in nadaljeval: »Iskren bom, Habib naj se j...! Že tretjiè bom branil svoj šampionski pas, to je prava lovorika, ne zaèasna! Nurmagomedov je kuzlin sin! On in McNuggets (Conor)! Oba bi morala že zdavnaj v pokoj. Midva z Justinom sva prava moža,« je poudaril izkušeni borec iz Kalifornije, ki je trdno odloèen še trinajstiè zapored kletko zapustiti dvignjenih rok. Niè manj samozavesten ni šest let mlajši Gaethje: »Boril se bom do konca. Imam toliko moèi, da lahko ugasnem luè Tonyju.«","url":"https://www.slovenskenovice.si/sport/tekme/clanek/ob-omembi-habiba-je-kar-vzrojil-306448"},{"date":"2020-05-08","title":"Že prihodnji teden boj za prestiž v Porurju","intro":"Nemèija bo prva nadaljevala prekinjeno nogometno sezono. Pet menjav na tekmo, teden prej v karanteno.","text":"Dvignite zastor! Tako prepevajo rockerji slovite nemške skupine Die Toten Hosen v refrenu enega od svojih udarnih hitov Prihaja Alex. Kot številni Nemci so tudi ti glasbeniki vzneseni nogometni privrženci in prav v najveèji srednjeevropski deželi so navijaèi veèkrat vzkliknili: »Dvignite zastor!« Kanclerka Angela Merkel je željo uslišala, na videokonferenci 36 klubov 1. in 2. lige pa so vèeraj potrdili – bundesliga se bo nadaljevala v soboto, 16. maja.\nTekme bodo, s èimer se paè mora sprijazniti vsa nogometna Evropa (z izjemo uporniške Belorusije), brez navzoèega obèinstva. Derbije bo mogoèe spremljati po raèunalniških ali televizijskih zaslonih, eno od kljuènih vprašanj, ko gre za novo nogometno poglavje na nemški ligaški sceni, pa bo tudi, kako prepreèiti navijaèem zbiranje v takrat odprtih Biergartnih, torej toèilnicah piva pod mogoènimi krošnjami dreves na gostinskem vrtu ali v kakšnem mestnem parku.\nPrvaki za uvod pri Unionu\nA ta naloga pripada odgovornim. Zdaj je seveda za deželo štirikratnih svetovnih prvakov najpomembnejše, da se bo kolesje po dvomeseènem prisilnem oddihu spet zavrtelo. In to kako! Že uvodni krog nadaljevanja, 26. v sezoni, prinaša najveèji regionalni derbi v državi velikih porurskih tekmecev v rumeno-èrnih in modrih barvah. Primestni vlak povezuje Dortmund z Gelsenkirchnom, gre za tradicionalno delavsko okolje, izjemno lokalno pripadnost vrednotam in tako tudi nogometnim klubom, poznavalcev še zdaleè ne preseneèa, da se Jurgen Klopp po svoji sanjski zgodbi v Dortmundu poèuti kot riba v vodi tudi v znaèajsko podobnem Liverpoolu. Kakor koli; dvoboj omenjenih mest na nemškem nogometnem zemljevidu vedno pritegne posebno pozornost, zdaj jo bo še bolj kot po navadi tudi onstran državnih meja, saj bo prav bundesliga prva med vsemi v Evropi dvignila zastor, kajpak ob omenjeni in še naprej nogometno delujoèi Belorusiji. Prvaki iz Münchna bodo za uvod gostovali v glavnem mestu pri Unionu, nogometašem iz Bremna pa so pri zvezi namenili majhno darilo. Ti so bili namreè najglasneje proti nadaljevanju sezone 16. maja, èeš da še niso ustrezno pripravljeni, zdaj so jim podelili zadnji termin tega 26. kroga – v ponedeljek zveèer.\nŽe poldrugi teden pozneje, v sredo, 27. maja, bo v Porurju najveèji derbi vodilnih klubov zadnjega desetletja, Dortmunda in Bayerna, prvenstva bo konec v soboto, 28. junija. »Pogosto bomo na igrišèu, zato prièakujem od vsakogar, da se bo vedel odgovorno,« je bil jasen prvi mož lige Christian Seifert. Na tekmo bo sicer dovoljenih pet menjav igralcev, prav vsi pa bodo morali biti teden pred nastopom v karanteni. Siniša Uroševiè","url":"https://www.slovenskenovice.si/sport/tekme/clanek/ze-prihodnji-teden-boj-za-prestiz-v-porurju-306447"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-02-05","title":"Obišèite Mièno in si polepšajte dan","intro":"Mièna je portal z vsebinami, ki vam bodo polepšale dan.","text":"Mièna naj postane vaša redna svetovalka za modo, lepoto in zdrav življenjski slog. S pestrimi vsebinami vam skušamo polepšati proste trenutke, ki ste si jih vzeli za brskanje po spletu, vas navdihniti za vam prijaznejše preživljanje èasa, spodbuditi k zdravemu življenjskemu slogu. Torej, èe povzamemo, v uredništvu Miène slavimo življenje in to želimo predati tudi bralcem.\nS pestrimi vsebinami vam skušamo polepšati proste trenutke, ki ste si jih vzeli za brskanje po spletu, vas navdihniti za vam prijaznejše preživljanje èasa, spodbuditi k zdravemu življenjskemu slogu. Torej, èe povzamemo, v uredništvu Miène slavimo življenje in to želimo predati tudi bralcem. Naj vas navdihnemo\nPri nas ni prostora za èrnogledost, kar pa ne pomeni, da ne opozarjamo na težave. Naše kolumnistke Ula Furlan, Mateja Florjanèiè, Manca Èampa Pavlin, Katarina M. Bajt in Gordana Sredojeviæ z vsako kolumno znova navdihnejo prijateljice, partnerke, mame, hèerke, kolegice. Ženske! Njihove zapise boste našli v rubriki Zate. \nDnevni odmerek kukanja v zasebnost zvezdnikov potešimo v rubriki Znani in uspešni, v rubriki Horoskop pa redno skrbimo tudi za informiranost, kaj se dogaja s planeti in zvezdami. \nKer so odnosi bistvo življenja, se jim rade posveèamo tudi na Mièni. Naši zapisi vas bodo spodbudili k zaupanju vase, to pa je kljuè do zdravih medosebnih odnosov. \nV rubrikah Lepota in Moda poskrbimo, da ste na tekoèem z zadnjimi trendi in novostmi. \nVabimo vas, da se o vsem zgoraj napisanem preprièate sami in kliknete na Mièno.","url":"https://www.slovenskenovice.si/stil/moda/clanek/obiscite-micno-in-si-polepsajte-dan-276221"},{"date":"2020-04-30","title":"Tudi prvak je na slab dan ranljiv","intro":"Odprt boj za zmago na turnirju Magnus Carlsen Invitational.","text":"Prvi del elitnega spletnega turnirja osmerice Magnus Carlsen Invitational se približuje koncu in šahisti se potegujejo za štiri mesta, ki vodijo v nadaljevanje. Do konca tedna bo tekmovanje doživelo vrhunec z izloèilnimi boji v polfinalu in finalu, ki bodo doloèili zmagovalca prvega tovrstnega dogodka, v celoti izpeljanega prek svetovnega spleta. Turnir je že presegel prièakovanja svetovne šahovske javnosti, saj je poskrbel za intenzivno dogajanje tako na virtualnih šahovnicah kot na spremljajoèih spletnih platformah in družbenih omrežjih.\nFormula, ki je najveè pripomogla k odmevnosti turnirja, je preprosta: zanimiva igralska zasedba in format tekmovanja, ki zahteva bojevit pristop. Igralci se najprej merijo vsak proti vsakemu v mini dvobojih štirih partij. Igralni èas znaša 15 minut za partijo z dodatkom 10 sekund za potezo. Zmagovalec mini dvoboja prejme tri toèke, poraženec niè. V primeru neodloèenega izida 2:2 tekmeca odigrata zlato partijo, ki prinese odloèitev, saj ima igralec z belimi figurami veè èasa za razmišljanje (pet minut proti štirim), a mora v partiji nujno zmagati, saj v primeru remija (in seveda poraza) zmaga pripade igralcu s èrnimi figurami.\n    \n    \n    \n     \n            \n                    \n    \n\n\nNeprièakovan poraz z Girijem\nMed udeleženci je veèina najveèjih tekmecev svetovnega prvaka Magnusa Carlsena, ki je ob standardnem šahu že veèkrat dokazal vrhunskost tudi v pospešenem in hitropoteznem tempu ter zato na »svojem« turnirju spet velja za favorita. To je dokazal z bolj ali manj suverenimi zmagami v prvih štirih dvobojih. V teh ga je le Hikaru Nakamura, ameriški specialist za hitre oblike šaha in svetovni podprvak v hitropoteznem šahu, prisilil, da si je moral zmago priigrati v dodatni partiji. A smo nato v 5. krogu videli, da je tudi prvak na slab dan ranljiv. Po medli igri je doživel neprièakovan poraz proti Nizozemcu Anišu Giriju, ki do takrat še ni zmagal. Takšen razplet daje turnirju dodaten èar, saj se zdi, da bo boj za prvo mesto bolj odprt in nepredvidljiv, kot je kazalo. To je priložnost za druge, predvsem tiste, ki so ob prvaku pokazali najveè. Med temi so Nakamura ter št. 2 in 3 s svetovne lestvice, Amerièan Fabiano Caruana in Kitajec Ding Liren.","url":"https://www.slovenskenovice.si/sport/tekme/clanek/tudi-prvak-je-na-slab-dan-ranljiv-304330"},{"date":"2020-04-30","title":"Julijski podaljšek ogroža Olimpijo","intro":"Nadaljevanje 1. SNL ne bi bilo pogodu vodilnim zeleno-belim. Moèno vprašljiva tudi verodostojnost ligaškega tekmovanja.","text":"Vidmar, Boakye, Samardžiæ, Bagnack, Pavloviæ, Ostrc, Valenèiè, Èekièi, Vukušiæ, Lupeta, Elšnik. To bi lahko bilo Olimpijinih 11 udarnih igralcev trenerja Safeta Hadžiæa v julijskem podaljšku državnega nogometnega prvenstva, ki bi bil na meji regularnosti. Verodostojnost tekmovanja je vprašljiva, Rudar, ki je že izpadel, bo sezono izpeljal z rezervisti ali mladinci. Sporne so pogodbe igralcev, ki so vezane na konec sezone brez »podaljška«. Vodilna Olimpija bi zato lahko bila najveèja žrtev koronavirusa na igrišèu, saj ima na seznamu igralcev, ki jim konec maja in junija poteèe pogodba, tudi nepogrešljive, kot so prvi dirigent Tomislav Tomiæ in oba krilna napadalca Stefan Saviæ ter Luka Menalo. Hadžiæ ne bi imel niti Maria Jurèeviæa, Romana Bezjaka, Marka Putinèanina in Bojana Kneževiæa. Èe bi se poškodoval še kapetan Nejc Vidmar, ne bi imel vratarja. Seznam igralcev, ki se jim bo do zadnjega junija izteklo sodelovanje z zeleno-belimi, šteje 14 mož. Mariboru in Muri podaljšek sezone dviguje delnice. Le veteranoma Jasminu Handanoviæu in Aleksandru Rajèeviæu se 31. maja sklene vijolièna zvestoba. Pri Soboèanih se od igralcev prvega moštva 31. maja poslavlja le Andrija Bubnjar. Celjske ambicije bi morda omejil le konec (30. junija) za izkušena, a pomembna èlena, vratarja Matjaža Rozmana in branilca Jureta Travnerja. Med moštvi z vrha lestvice slabo kaže Aluminiju. Že junija bi bil brez pogodbe v drugem delu sezone prvi vratar Matija Kovaèiæ, konec junija se bo iztekla pogodba jeseni prvemu vratarju Luki Janžekovièu. Z zadnjim dnem v juniju bi se od Kidrièanov na papirju poslovil domaèi fant in eden od nepogrešljivih Matic Vrbanec ter odlièni napadalec Ante Živkoviæ. Julij bi bil zadnji tudi za Ilijo Martinoviæa in Renata Pantalona.\n\nPogrom pri èetverici ogroženih\nPri moštvih razvršèenih od 6. do 9. mesta, Taboru (29), Bravu (28), Triglavu (27) in Domžalah (26), bi imel najmanjši osip igralcev Triglav. A Gorenjci bi kljuène tekme za obstanek lahko igrali brez Luke Majcna, Aleša Mertlja in Milana Milanoviæa (vsi 30. junija), prav tako bratov Wilmots. Razburljivo bo pri drugih: Domžale uradno že konec maja ostajajo brez prvega strelca Slobodana Vuka in Dejana Lazareviæa ter Mateja Podlogarja. Maticu Finku, Branku Iliæu, Arnelu Jukupoviæu in Nikoli Vujadinoviæu, spomladi èlanom prve enajsterice, se pogodbe konèujejo 30. junija. Bravo bi bil junija še konkurenèen, èeprav že konec maja ostaja brez Andraža Kirma, sredi junija (15.) pa spomladi najbolj vroèega napadalca Roka Baturine. S 30. junijem se pogodbe konèujejo še Besartu Abdurahimiju, Domnu Grilu, Martinu Kramarièu, Aljoši Matku, Alminu Kurtoviæu in Luki Žinku.Tabor ima na seznamu osem igralcev, ki se jim bo konec junija iztekla pogodba. Med njimi šesterici iz prve enajsterice: Mariu Babiæu, Ivorju Horvatu, Luisu Bongonguiju, Marku Ristiæu, Eriku Salkiæu, Marku Krivièiæu.","url":"https://www.slovenskenovice.si/sport/tekme/clanek/julijski-podaljsek-ogroza-olimpijo-304329"}]
