[{"date":"2020-05-24","title":"Skrbi jih za princesino zdravje","intro":"Belgijska princesa Claire ima zaradi bolezni, katere, ni znano, moèno oslabljen imunski sistem. Marca se je okužila še z novim koronavirusom in njena družina upa, da si kmalu opomore.","text":"Belgijska kraljeva družina je v skrbeh za 46-letno princeso Claire, ki je pred šestimi meseci hudo zbolela. Za èim, njen mož princ Laurent ni želel razkriti, a ji je bolezen menda moèno oslabila imunski sistem. Povrhu je princesa, po rodu Angležinja, marca staknila še covid-19. Ker je za boj s to boleznijo bistvenega pomena moèna odpornost, njenega moža in druge èlane družine moèno skrbi, ali si bo kdaj povsem opomogla.\n    \n    \n    \n     \n            \n             Tudi princ Laurent se boji covida-19, saj je leta 2014 prebolel težko pljuènico.       \n    \n\n\n»Njeno bolezen so zdravniki odkrili v zgodnjem stadiju in hitro je zaèela zdravljenje, ki je zdaj konèano. Nato je udaril še koronavirus in ne preostane nam drugega, kot da èakamo in upamo, da bo z njo vse v redu. Resnièno iz srca upam, da bo tako,« je za lokalni èasnik dejal princ Laurent, mlajši brat belgijskega kralja Philippeja, in dodal, da je njegova žena še vedno v bolnišnici. Tja so jo odpeljali marca, ko se je nenadoma zaèela poèutiti utrujeno, drugih znakov menda ni kazala, a v bolnišnici so ji potrdili, da je okužena z novim koronavirusom. Drugi èlani kraljeve družine so prav tako od marca v izolaciji v svoji bruseljski vili, saj tudi princ Laurent spada med tiste, za katere je lahko covid-19 usoden, leta 2014 je namreè prebolel težko pljuènico.\n            Njeno bolezen so zdravniki odkrili v zgodnjem stadiju in hitro je zaèela zdravljenje.\n        \nPrinc Laurent, ki ga v domovini zaradi iskrenosti in neposrednosti klièejo kar belgijski princ Filip, in princesa Claire sta se poroèila leta 2003, v zakonu so se jima rodili trije otroci, 16-letna princesa Louise ter dve leti mlajša dvojèka princ Nicolas in princ Aymeric. Claire, rojena Coombs, moža redko spremlja v javnosti, raje se drži doma, pridruži se mu v glavnem na dogodkih, povezanih z ekologijo in živalmi, ter na tistih, ki jih organizira britanski veleposlanik v Belgiji.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/skrbi-jih-za-princesino-zdravje-308735"},{"date":"2020-05-24","title":"Madonna pokazala popravljeno zadnjico, mnogi zato zgroženi (FOTO)","intro":"Kraljica popa je oèitno šla na plastièno operacijo.","text":"Kraljica popa Madonna (61) je nedavno objavila fotografijo svoje zadnjice na instagramu in presenetila marsikoga. Odloèila se je namreè za zadnjiène vsadke, poroèa Telegraf. \n    \n    \n    \n     \n            \n             FOTO: Instagram       \n    \n\n\nMadonna, obleèena v èrn èipkast bodi in v mrežaste hlaène nogavice, je požela veliko zanimanje svojih sledilcev. Ti so takoj opazili nenavadno veliko zadnjico. »Èesa groznejšega še nisem videl,« je zapisal eden od njih.\nKljub novi zadnjici pa je pevka v zavidljivi formi. Èeprav so se metode in filozofija njene vadbe skozi leta spreminjale, pa še vedno velja za eno izmed najbolje fizièno pripravljenih zvezdnic. Madonna je bila vedno navdušena tudi nad duhovnostjo, zaradi nje je kabala v Hollywoodu postala izjemno priljubljena, prakticira pa tudi jogo aštanga. Šestkrat tedensko z osebnim trenerjem kombinira vaje, ki vkljuèujejo pilates, girotonik in tekoèi trak, prav tako pa je navdušena nad vadbo na vibracijski plošèi.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/madonna-pokazala-popravljeno-zadnjico-obozevalci-zgrozeni-foto-308390"},{"date":"2020-05-24","title":"Okrutna princesa je pretepala zaposlene","intro":"Britanka razkrila, kako je bilo delati za savdsko princeso. Odpoved je Catherine Coleman dala že po treh mesecih.","text":"Catherine Coleman se je pred leti odloèila, da si popestri življenje, in se prijavila na delovno mesto osebne asistentke ene od savdskih princes, katere, ni želela povedati. Bila je izbrana, a s tistim trenutkom je bilo konec njenih sanj o zanimivi izkušnji. Postala je tako rekoè sužnja, ki so ji najprej v roke potisnili štiri strani dolg seznam pravil in prepovedi, ki jih je morala upoštevati.\n    \n    \n    \n     \n            \n            GETTY IMAGES Savdski Arabiji vlada kralj Salman bin Abdulaziz Al Saud.       \n    \n\nTako denimo nikdar ni smela princesi ali kateremu od drugih èlanov kraljeve družine obrniti hrbta, se z njimi prerekati ali jim nasprotovati, z drugimi zaposlenimi se ni smela spoprijateljiti ali se z njimi zaplesti v romantièno zvezo. Delodajalci so jo seznanili tudi, da je, èe bo prekršila katerega od državnih zakonov in se znašla v zaporu, ne bodo prišli rešit niti o tem ne bodo obvestili njene ambasade.\n \nPolili so jih z ledeno vodo\n\nPrincesa se je menda do zaposlenih vedla povsem neprimerno, pravila jim je živali in jih redno pretepala. Slednje se je zahtevalo tudi od Colemanove, ki je kmalu prevzela vodenje skupine delavk s Filipinov. »Naravnost so mi povedali, da jih moram kaznovati, èe prekršijo katero od princesinih strogih pravil ali èe jim ne uspe zadovoljiti njenih želja,« je Catherine povedala v intervjuju za enega od britanskih èasnikov.\n            Naravnost so mi povedali, da jih moram kaznovati, èe prekršijo katero od princesinih strogih pravil ali jim ne uspe zadovoljiti njenih želja.\n        \nTega ji k sreèi ni bilo treba, saj je nedolgo za tem dala odpoved, je pa bila prièa krutim kaznim, ki so jih bili deležni njeni sodelavci. Tako so skupino neposlušnih zaposlenih nadzorniki neke noèi polili z ledeno vodo in jih èez noè zaklenili iz hiše, èeprav je bilo zunaj hladno. Ena od sodelavk je Catherine pokazala nezaceljen zlom, posledico moène brce, ki ji jo je namenila princesa, ker ni hotela sprejeti kosa nakita, ki ji ga je podarila. Kot so pojasnili Colemanovi, je princesa vsakemu od zaposlenih po tem, ko jih je kaznovala ali pretepla, podarila nakit ali denar, èe so ga sprejeli, je to pomenilo, da so ji oprostili.\n    \n    \n    \n     \n            \n             Nastanjena je bila v palaèi v Riadu.       \n    \n\nColemanova je imela vsega dovolj že po treh mesecih, èeprav je pogodbo o zaposlitvi podpisala za eno leto. Kot je še dejala v pogovoru za britanski èasnik, je pogosto morala delati do štirih zjutraj, na potovanjih pa se je od nje prièakovalo, da bo na roke oprala princesina oblaèila, ki jih ni bilo malo, saj se je preoblaèila tudi po petkrat na dan.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/okrutna-princesa-je-pretepala-zaposlene-309305"},{"date":"2020-05-24","title":"Za pol ure so delali ves teden","intro":"Najboljši medkoronski izvozni artikel z Balkana.","text":"Dubioza kolektiv v kratkem: povpreèna starost okoli 40 let, skupaj so že 15 let, fantje iz treh držav oziroma Zabrða, Nemile, Zenice, Sarajeva in Trebinja v Bosni, Šegotiæev na Hrvaškem in naših Bokraèev iz Prekmurja, imajo veè kot 20 otrok razliènih starosti, izdali so 10 albumov. Njihova glasba ima temelje punka, reggaeja, skaja, rocka in balkanskega melosa, poslušajo jih pripadniki raznih glasbenih usmeritev, od metalcev do ljubiteljev Mozarta. Veèino èasa preživijo v kombijih ob prevozih na koncerte, no, so preživeli, dokler ni prišla korona. \nA Dubioza kolektiv v izrednih razmerah ni mirovala. Njihov Quarantine Show je bil na sporedu ob ponedeljkih zveèer med karantenskim obdobjem zaradi razsajanja koronavirusa od 23. marca do prejšnjega tedna. Spletni šov je bil med pandemijo najboljši balkanski izvozni artikel optimizma in nasmehov.\n    \n    \n    \n     \n            \n             »Morda bo prav to, kar smo snemali mi, postalo normalna oblika koncerta,« meni Vedran Mujagiæ.       \n    \n\n»Dobili smo na stotine vprašanj od kolegov glasbenikov, kako smo izvedli Quarantine Show, vsi so upali, da obstaja preprosta rešitev z enim klikom, kot je recimo aplikacija zoom in podobno. Na žalost takšne rešitve trenutno še ni,« je dejal basist Vedran Mujagiæ. »Mi smo naredili stvar, ki je najbližja igranju v živo, in kot je videti po reakcijah, nam je uspelo prenesti energijo nastopa z odra na splet. Vsi smo na svojih domovih igrali naenkrat, potem smo z urejevalniki sestavljali finalni video. To je pomenilo veliko dela, potrebovali smo ves teden, da nam je uspelo ob ponedeljkih ob dogovorjeni uri z izdelkom pred publiko. Ker smo razseljeni po treh državah, smo vajeni dela od doma. Vsak segment dela v skupini znamo opraviti sami, od dizajna do snemanja spotov, zato smo se lahko v novih razmerah hitro odzvali in za to nismo potrebovali nobene dodatne tehniène pomoèi.«\nŽe prvi koronski spletni šov si je v živo ogledalo skoraj 30.000 ljudi, naslednjega dne so imeli že veè kot milijon ogledov. »Spoznali smo, da je ta naš naèin izjemno dobra komunikacija z obèinstvom, saj smo dali vse od sebe in se potrudili, da se je vsak poèutil, kot da je te pol ure ob ponedeljkih v prvi vrsti na našem koncertu,« pove Vedran. Karantena se je podaljšala, spoznali so, da se poèutijo izjemno dobro, zato so delali naprej. Poklicali so kolege glasbenike in z njimi nadaljevali Quarantine Show. »Vsi gosti, razen kubanskega banda Grupo Compay Segundo, so naši dolgoletni prijatelji, s katerimi smo že prej sodelovali. Kubancem smo preprosto pisali. Takoj so privolili.«\n            Jernej iz Bokraèev\nSocialni delavec Jernej Šavel je bil po koncu študija eden od soustanoviteljev Zavetišèa za brezdomce v Murski Soboti, a se je preusmeril v novinarske vode in delal na radiu Murski val, kot kitarist pa je pred prestopom v Dubioza kolektiv deloval v skupinah Psycho-Path in Lollobrigida. Prekmurec iz vasice Bokraèi je slovenski globalni rock zvezdnik.\n        \nV zadnji epizodi so pred kamere povabili èlane svojih družin, saj so se jim želeli zahvaliti, ker so preživeli vsa snemanja in bili v vlogah stojal za reflektorje in mikrofone. Ob zadnjem javljanju prek spleta je èlan zasedbe Brano Jakuboviæ izrazil upanje, da ne bo nikoli veè potrebe po takšnih šovih. »Ko se nekaj takega zgodi vsem planetu skoraj istoèasno, to nekako lažje sprejmeš. Vsi smo v tem skupaj in našli bomo izhod skupaj – kakršen koli že. Tradicionalno smo realisti – pesimisti, zato smo hitro spoznali, da bodo v naslednjih mesecih vsi koncerti odpovedani. Takoj smo se mobilizirali in zaèeli delo in snemanja, za kar smo porabili veèino èasa v karanteni. Ne vemo, kakšen bo naš svet po pandemiji in kakšna bo usoda zabavne industrije. Morda bo prav to, kar smo snemali mi, postala normalna oblika koncerta. Morda bomo sedeli v svojih avtih na drive-in koncertih ali pa se bomo vrnili na staro stanje, seveda z maskami in rokavicami. Nihèe ne ve,« ob koncu skomigne z rameni Mujagiæ.\n    \n    \n    \n     \n            \n                    \n    \n\n\n        \n            Vsak se je poèutil, kot da je v prvi vrsti na našem koncertu.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/za-pol-ure-so-delali-ves-teden-312185"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-23","title":"Smrt pri 22 letih: Netflixova zvezdnica naredila samomor?","intro":"Na instagramu je objavila svojo fotografijo z maèko in zapisala: Zbogom.","text":"Igralski in športni svet je pretresla smrt 22-letne profesionalne rokoborke Hane Kimura, ki je zaslovela tudi z Netflixovo resniènostno serijo Terrace House. Hana je v svoji zadnji objavi v petek na instagramu ob fotografiji zapisala »Zbogom«. Je pa pred tem tarnala nad tem, da je nadlegovana na spletu. \nVzrok smrti ni znan, govori pa se, da je storila samomor.                        .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                                              .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                                              .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/smrt-pri-22-letih-netflixova-zvezdnica-naredila-samomor-312213"},{"date":"2020-05-23","title":"Kralj med pandemijo zapustil domovino","intro":"Tajski monarh ima v Nemèiji razkošen dvorec. Obkrožen je z 20 ljubicami, žena pa je v Švici.","text":"Tajski kralj Maha Vajiralongkorn, kot smo že pisali, od zaèetka pandemije bolj ali manj živi v Nemèiji, kjer je samo zase in svoje spremstvo, ki sicer ni majhno, samo njegovih ljubic je 20, najel luksuzni hotel. Tajcem je seveda to vse prej kot pogodu, saj se strinjajo, da bi moral bit vladar v tako težkih èasih, kot je pandemija novega koronavirusa, z njimi in jih bodriti, ne pa se zabavati nekje daleè stran. Èeprav je v državi prepovedano govoriti negativno o kralju in njegovi družini, za to je zagrožena celo zaporna kazen, pa je Tajcem, kot kaže, za to vse manj mar.\nDa bi pomiril strasti, so se pred nekaj tedni v javnosti pojavile fotografije kralja in njegove žene, slednja je šivala zašèitne maske, mož jo je pri tem opazoval, a so mnogi takoj podvomili o pristnosti fotografij. Ameriški novinarji so medtem izbrskali podatek, da naj bi se kralj Maha v èasu pandemije v domovino vrnil le v zaèetku aprila zaradi praznovanja državnega praznika. Z zasebnim letalom je v Švici pobral ženo Suthido in skupaj sta odletela na Tajsko. Tam sta preživela nekaj dni, nato se je Suthida vrnila v Švico, kralj pa v Garmisch-Partenkirchen. Ali so na hitro organizirali še fotografiranje šivanja mask in obiska ene od šivalnic, ni znano, a mnogi menijo, da se je zgodilo prav to.\n    \n    \n    \n     \n            \n            REUTERS PICTURES Maha Vajiralongkorn je le enkrat v zadnjih dveh mesecih odletel v domovino, in še to za nekaj dni. FOTO: REUTERS       \n    \n\n\nKralj Vajiralongkorn je že dolgo zaljubljen v Evropo, predvsem mu je pri srcu Nemèija. Ko je bil še prestolonaslednik in je živel še bolj razsipno in kontroverzno, je pogosto bival v hotelu Kempinski v Münchnu, katerega veèinski lastnik je bila prav tajska kraljeva družina. Za 12 milijonov evrov je kupil dvorec ob jezeru Starnberg v vasici Tutzing, ki ga obdaja ogromen park, in tam ima vso zasebnost, ki jo želi. In zaradi svojega naèina življenja je to kralju zelo pomembno. Ni se namreè pripravljen ustaliti, èetudi je uradno poroèen, a hkrati je ves èas obkrožen z ljubicami, ki jim ljubkovalno pravi njegova vojska. Ker vlada deželi, kjer je že veè kot sto let poligamija prepovedana, on pa se takšnemu življenju ni pripravljen odreèi, si je našel prostor, kjer lahko poène, kar želi, in Evropa mu, kot kaže, odgovarja. Kdaj se bo vrnil v domovino, ne ve nihèe, tudi zato se Tajci, celo javno na družabnih omrežjih, vedno glasneje sprašujejo, ali sploh še potrebujejo kralja. \n    \n    \n    \n     \n            \n            REUTERS PICTURES Tajci so veliko raje kot Vajiralongkorna imeli njegovega oèeta kralja Bhumibola Adulyadeja, ki pa je pred štirimi leti umrl. FOTO: REUTERS       \n    \n\n \n        \n            12\nmilijonov evrov je odštel za dvorec.\n        \n        \n            Vedno je bil posebenKo je bil kralj Maha še prestolonaslednik, je Tajce spravljal ob živce z nenadzorovanim zapravljanjem in ekscentriènim obnašanjem. Pogosto so ga paparaci fotografirali v Nemèiji, ko se je s katero od ljubic sprehajal naokoli z rokami, polnimi zaèasnih tetovaž, ter v majicah, ki so mu komaj pokrile prsni koš. Kupoval je nepremiènine, luksuzne avtomobile in jahte, pri tem pa ga ni prav niè pekla vest, da njegov narod živi v revšèini.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/kralj-med-pandemijo-zapustil-domovino-309799"},{"date":"2020-05-23","title":"Šestega otroka prièakuje s èetrto","intro":"Jude Law in Phillipa sta v veselem prièakovanju. Kljub že petim otrokom je upal na enega z novo ženo.","text":"Veljal je za enega najveèjih in bolj svobodnjaških zapeljivcev Otoka, ki so se mu ženske le stežka uprle, podobno pa niti on ni imel zadržkov, da ne bi ljubil njih. Pri èemer se Jude Law ni kaj dosti brigal za zašèito, saj je danes 47-letni zvezdnik že petkrat postal oèe. S tremi ženskami. Najmlajši hèerki sta se mu rodili iz krajših romanc. »Biti oèe je vse, kar resnièno šteje,« se je oèitno precej bolje znašel v vlogi oèeta kot partnerja, ob èemer priznava, da se je šele s hèerkami nauèil biti pravi moški. »To postaneš, ko mala deklica zlomi tvojo voljo.« A pred petimi leti se je našla tudi odrasla ženska, ki ji je uspelo poprej precej lahkoživega igralca ukrotiti. Zaradi psihologinje Phillipe Coan ga letanje s cveta na cvet nenadoma ni veè mikalo. Zakolcalo se mu je po ljubezenski stabilnosti, zato je po štirih letih romance, bilo je pred dobrim letom, padel na koleno in jo zasnubil. Èez tri mesece je iz nje naredil pošteno žensko, svojo ženo. Zdaj pa 32-letnica prièakuje njunega prvega otroka.\n    \n    \n    \n     \n            \n             Zapeljivec je ukroèen. Ukrotile so ga hèerke in mlada žena. FOTO: Reuters       \n    \n\n\nOtroci so eno samo veselje\nDa ga je ljubezen do Phillipe skoraj zasužnjila, ni skrival. »Moja je. Moja in od nikogar drugega,« je posestniško zatrjeval. In èeprav o njuni zasebnosti ni želel razpredati, èeš da se ne nazadnje tièe le njiju, je vendar priznal, da bi kljub že petim otrokom rad imel katerega še z ljubljeno ženo in si z njo osnoval družinico. »Z veseljem bi imel še enega otroka, zakaj ne? Lahko sem sreèen, da sem z nekom, v kogar sem noro zaljubljen. In že misel, da bi imel veè otrok, je èudovita. S Phillipo se bolj zabavam kot s komer koli doslej, imava izjemno trdno in zdravo družinsko življenje, ki vkljuèuje tudi moje otroke. Tiste, ki so že skoraj odrasli, in mlajše, ki so tako ali tako eno samo veselje.« Tako je opeval družinsko idilo pred komaj nekaj meseci, skoraj kot bi vedel, da se bo njegova draga kmalu sprehajala naokoli z vse veèjim trebušèkom.\n            Njegovemu prvemu zakonu je odklenkalo po šestih letih, leta 2003.\n        \nNovice o radostnem prièakovanju uradno nista potrdila, a so besede ob že precej zaobljenem trebušèku svetlolaske skoraj odveè. Mladoporoèenca, kot pravijo njuni bližnji, naj bi bila presreèna zaradi razpleta. »Jude in Phillipa sta skupaj neizmerno sreèna in zdaj navdušena, da se bo njuna družinica poveèala za še enega èlana. Vsi so navdušeni, da prihaja dojenèek.«\nPo dolgi romanci še dve krajši\nHollywoodski zvezdnik je sicer na pot oèetovstva prviè zakorakal pred 23 leti, ko se mu je v prvem zakonu s Sadie Frost rodil Rafferty, sledila pa sta mu sestra Iris, danes stara 19 let, in dve leti mlajši Rudy. Otrok številka štiri, zdaj desetletna Sophia, se mu je rodila iz romance z manekenko Samatho Burke, ki pa je izvedela, da je noseèa, ko se je njena kratka ljubezen z igralcem že izpela. Precej podobna je zgodba, iz katere se je pred petimi leti rodila njegova najmlajša Ada, sad njegove aferice s pevko Cat Cavelli, ki pa se je z igralcem razšla, ko je Ado še nosila pod srcem. \n        \n            Biti oèe je vse, kar resnièno šteje.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/sestega-otroka-pricakuje-s-cetrto-311619"},{"date":"2020-05-22","title":"Tudi kraljeve bo udarilo po žepu","intro":"Zaradi finanène krize, posledice koronavirusa, bo britanska kraljeva družina ob 20 milijonov evrov. V težavah tudi princ Andrew in Sarah Ferguson, ki nista plaèala obroka za koèo v švicarskih Alpah.","text":"Finanèna kriza, ki jo je s seboj prinesel novi koronavirus, ne bo prizanesla niti kraljevim. Britanski kraljevi družini denimo grozi, da bo izgubila kar 20 milijonov evrov, velik del zaradi okrnjenega turizma. Samo lani se je v kraljevo blagajno iz tega naslova nateklo skoraj 80 milijonov evrov, predvsem iz obiskov Buckighamske palaèe, v katero vsako leto zaide na milijone turistov, letošnje poletje pa bo ostala zaprta. Zaposlenim tako grozi zamrznitev plaè, mnogi so bili med krizo tudi na èakanju, saj kraljica in drugi èlani družine, ki so vse od sredine marca v samoizolaciji, ne potrebujejo toliko zaposlenih, njihovo število so zmanjšali tudi iz varnostnih razlogov.\n            Tedne in mesece, èe ne celo leta bo trajalo, da se vzpostavi normalno stanje.\n        \n»Finanène posledice ukrepov za zajezitev širjenja novega koronavirusa bo obèutila vsa država in kraljeva družina ni nobena izjema. Tedne in mesece, èe ne celo leta bo trajalo, da se vzpostavi normalno stanje. A kako hudo bo, trenutno ne moremo govoriti, saj nimamo realne slike, ukrepi še trajajo in treba bo poèakati, da situacija postane jasnejša,« je dejal tiskovni predstavnik Buckinghamske palaèe.\n    \n    \n    \n     \n            \n            REUTERS PICTURES Sarah Ferguson in njen bivši mož princ Andrew sta v Verbier zahajala že, ko sta bila še poroèena. FOTO: REUTERS       \n    \n\n\nNad britansko kraljevo družino pa se je zgrnil še en finanèni oblak. Izkazalo se je namreè, da princ Andrew in njegova bivša žena Sarah Ferguson dolgujeta skoraj osem milijonov evrov. Leta 2014 sta namreè v mondenem smuèarskem središèu Verbier kupila razkošno koèo, vredno 21 milijonov evrov. Do decembra lani bi morala plaèati obrok v višini šest milijonov, èesar pa nista storila in z obrestmi njun dolg zdaj znaša že 7,7 milijona. Prejšnji lastniki koèe so zoper njiju vložili tožbo, kar je prinèev tiskovni predstavnik tudi potrdil, podrobnosti pa ni mogel komentirati, èeš da sta stranki podpisali pogodbo o nerazkritju informacij.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/tudi-kraljeve-bo-udarilo-po-zepu-309964"},{"date":"2020-05-22","title":"Joaquin in Rooney bosta zibala","intro":"Zvezdnica naj bi bila v šestem mesecu noseènosti. Phoenix je imel njeno sramežljivost sprva za prezir.","text":"Svoje zasebnosti nista nikoli obešala na veliki zvon, tudi še preden so med njima zaprasketale iskrice. Tako oskarjevec Joaquin Phoenix kot igralka Rooney Mara sta pred svetom skrbno varovala svoje intimno življenje ter se že od nekdaj raje držala ob strani. To se ni spremenilo niti, ko je njuno prijateljevanje pred približno tremi leti preraslo v nekaj veè. Le da se nato nista veè skrivala pred javnostjo vsak zase, ampak skupaj kot par. »Ne hodita veliko ven. Najraje sta sama, v družbi drug drugega. Ustvarila sta si svoj mehurèek,« je vir dejal o izmuzljivih zaljubljencih, ki pa bosta morala v svojem malem svetu kmalu narediti prostor za še enega èlana. Pod srcem temnolaske naj bi namreè raslo novo življenje, in èe gre verjeti govoricam, bo zvezdniški parèek že èez tri mesece razveselil dojenèek.\n\nZa njo brskal po spletu\nSpoznala sta pred sedmimi leti med snemanjem filma Ona in igralca je zaèelo nekaj nezadržno, kot magnetna sila, vleèi k skrivnostnemu dekletu. A to se zanj ni zmenilo. Še veè, Joaquinu se je zdelo, da ga Rooney prezira in da ji kravžlja živce, èetudi je nato izvedel, da je z nedostopnim in odbijajoèim vedenjem zgolj prikrivala sramežljivost. Kajti res si jo je želel spoznati. »Rooney je edina ženska, za katero sem pobrskal po spletu. Tega nisem storil še nikoli prej,« je priznal zvezdnik. A èeprav je globoko v sebi že tedaj od nje morda želel veè kot le prijateljstvo, ju je sprva povezalo prav to. »Bila sva prijatelja. Spletna prijatelja.« To se je zaèelo spreminjati tri leta pozneje, ko je Joaquin sprejel vlogo Jezusa v filmu Marija Magdalena, deloma tudi, ker je Marijo Magdaleno igrala Rooney. In to je bil zaèetek. Ko so kamere ugasnile, sta nenehno tièala skupaj, kakšno leto pozneje pa sta potrdila govorice, ki so se širile o domnevni novi ljubezni, skupaj sta se namreè sprehodila po rdeèi preprogi filmskega festivala v Cannesu, kar je v igralskih krogih neizpodbiten znak, da gre za ljubezen na dolge proge. A naj sta bila še tako zaljubljena, poroke zanju ni bilo v kartah, predvsem ker naj bi bil zakon v oèeh precej nekonvencionalnega parèka preveè tradicionalen. Dokler jima moèna èustva niso spremenila pogleda na poroko, saj se je lansko poletje, po dobrih dveh letih ljubezni, na njeni roki zablešèal zaroèni prstan.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nHitro sta vedela, da so njuna èustva prava. Skoraj soèasno z javnim priznanjem ljubezni se je lepotièka namreè preselila k Joaquinu v vilo na hollywoodskih grièih, kar je precej presenetilo celo njene prijatelje, saj nikoli ni skrivala prezira do Los Angelesa. Pa vendar si je prav v mestu angelov z ljubljenim ustvarila življenje, tam preživljata karanteno in morda bosta tam vzgajala otroka. Zaljubljenca noseènosti uradno sicer še nista potrdila, a sicer vitka igralka že precej okroglega trebušèka ne more veè skriti. »Noseèa je že kakšnih šest mesecev,« je povedal vir.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/joaquin-in-rooney-bosta-zibala-310105"},{"date":"2020-05-22","title":"Reese bo še tretjiè Blondinka s Harvarda","intro":"Scenarija sta se lotila Mindy Kaling in Dan Goor. Igralke sprva niso želeli za vlogo prikupne plavolaske.","text":"Èe bo kdo rekel, da je ženska lahko lepa in seksi ali pametna, mu bo Elle Woods izprašila zadnjo plat. Prikupna in pri vseh priljubljena lepotna princeska z naravnimi blond kodri, ki se ne more prenasititi rožnate barve, je namreè že leta 2001 dokazala, da je precej veè od lepega obraza predsednice ženskega študentskega društva.\n    \n    \n    \n     \n            \n             Zvezdnica je pometla s stereotipi o butastih blondinkah.       \n    \n\n\nDa bi spet osvojila fanta, ki mu je dala srce, ta pa njej košarico, ker se mu paè ni zdela primerna za ženo politika (kveèjemu za njegovo ljubico), je odšla na prestižni Harvard študirat pravo. In ko je na koncu na sodišèu ubranila stranko v primeru odmevnega umora, je dokonèno razblinila stereotipe o butastih blondinkah. To je rdeèa nit uspešnice Blondinka s Harvarda, ki je pred 19 leti v kino blagajne prinesla dobrih 140 milijonov, Reese Witherspoon v vlogi pametne blondinke pa izstrelila med ljubljenke Hollywooda in ji prinesla nominacijo za zlati globus.\nPodobno je dokazala dve leti pozneje v nadaljevanju uspešnice, ko je osvojila Washinghton in, seveda še vedno v dizajnerskih roza oblekicah, na kolena spravila kozmetièno družbo, ki zaradi nje potlej izdelkov ni smela veè testirati na živalih. Zdaj se filmska blondinka vraèa. Tretjiè.\n \nNovi peresi\n\nO tretjem filmu o plavolasi pravnici se je govorilo že pred èasom, pred dvema letoma pa sta se pisanje scenarija lotili Karen McCullah in Kirsten Smith, kot scenaristki podpisani že pod prva dva dela. A iz tiste moke ni bilo kruha, saj sta se k ustvarjanju zgodbe za Blondinko s Harvarda 3 zdaj pogodbeno zavezala zabavna Mindy Kaling in Dan Goor. »Navdušena sem, da bom razvijala ta lik. Lik Elle Woods nam je dokazal, da je dekle lahko soèasno lepo, dekliško in pametno!« je vzhièeno zapisala Mindy, ki je že veèkrat dokazala, da ji pisanje zgodb vsakdanjega življenja, zabeljenih z obilo humorja, odgovarja.\n            Nekaterim vodilnim v filmskem studiu se ni zdela primerna za vlogo prikupne plavolaske.\n        \nSpisala je namreè veè epizod humoristiène serije Pisarna (The office), ustvarila zabavno nanizanko Mindy se dogaja ter nedavno še komièno Never Have I Ever. Podobno se je v komiènem žanru že dokazal Goor, med drugimi s humoristiènima serijama Parki in rekreacija ter Brooklyn 99. A èeprav sta se zgodbe zdaj lotili novi peresi, v naslovni vlogi še vedno ostaja Witherspoonova, ki pa se bo tokrat usedla še na stolèek producentke.\n \nIzzivalna in seksi\n\nReese smo si verjetno zapomnili kot prikupno Elle Woods in si katere druge igralke v njenih roza oblekah in s èivavo pod roko skoraj ne moremo zamisliti. Pa vendar vloge skoraj ne bi dobila, saj se nekaterim vodilnim v filmskem studiu nikakor ni zdela primerna za vlogo prikupne plavolaske. Predvsem ker je prej v èrni komediji Šolske volitve igrala niè kaj simpatièno, prekomerno ambiciozno dijakinjo.\n            2001. je na velika platna prišla Blondinka s Harvarda.\n        \n»Poklical me je agent, èeš da se moram sreèati z vodilnim pri studiu, ker da se mu ne zdim primerna za vlogo Elle. Da misli, da sem podobno odbijajoèa kot moj lik Tracy,« je priznala Reese in še, da ji je agent dal navodilo, naj odide na sestanek obleèena izzivalno in seksi. Kar je tedaj naredila, èeprav ji danes kaj podobnega ne bi padlo niti na kraj pameti. »Bila sem mlada, z dojenèico doma, potrebovala sem denar. Èe bi danes kdo kaj podobnega svetoval moji hèeri – v najboljšem primeru bi mislila, da se šali.«","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/reese-bo-se-tretjic-blondinka-s-harvarda-305584"},{"date":"2020-05-22","title":"Grda poteza slovenskega zvezdnika, Britanci ogorèeni","intro":"Plesalec Aljaž Škorjanec odhaja na turnejo skupaj s Kovaljevom.","text":"Pravi zvezdniški status na Otoku uživa slovenski plesalec Aljaž Škorjanec, ki je zaslovel v šovu Strictly Come Dancing. A te dni se je znašel pod toèo kritik britanske javnosti, zaradi poteze, ki si jo je privošèil s plesalcem iz šova Pavlom Kovaljevom (angl. Pasha Kovalev).\n<U+200B>\n    \n    \n    \n     \n            \n             Plesni šov Here Come the Boys. FOTO: Facebook       \n    \n\n Dvojec je (skupaj s producenti) namreè meni niè tebi niè odrezal Sama Salterja, ki je bil del skupine, ki bi se morala podati na turnejo Here Come the Boys. Salter je tako kot Michael Dameski kar od svojega oboževalca izvedel, da ni veè predviden za turnejo. Omenjena plesalca je v zasedbi zamenjal Graziano Di Prima.\nKot poroèajo britanski mediji, je bil Salter besen, ko je izvedel, da kar naenkrat ne raèunajo veè nanj. Za nameèek bodo za preloženi plesni šov veljale vstopnice, ki so jih ljudje kupili za ogled prvotne štirièlanske zasedbe. »Sam je besen, oèitno so fantje v vojni,« je po pisanju èasnika The Sun dejal vir, ki mu je blizu. »Je profesionalec in ve, da se to v šovbiznisu paè dogaja. Toda, da mu te odloèitve niso sporoèili osebno, ga je res razjezilo.«\n»Izrezali ste me s plakata in namesto mene prilepili nekoga drugega. Ta poteza je res podla, zelo sem razoèaran, saj mislim, da bi se producenti šova morali tega lotiti na drugaèen naèin,« je dejal Sam in na spletnih omrežjih prejel množièno podporo.\nŠkorjanec in Kovaljov zadeve za zdaj nista komentirala, ustvarjalci šova pa so sicer v vabilu na šov zapisali, da sta užalošèena, ker ne bosta veè plesala s Salterjem in Dameskim, a se veselita sodelovanja z Di Primo.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/grda-poteza-slovenskega-zvezdnika-britanci-ogorceni-311800"},{"date":"2020-05-22","title":"Mike Tyson prestar za ring? Poglejte telo legendarnega boksarja (VIDEO)","intro":"Kljub 53 letom je še vedno v vrhunski formi in celo naèrtuje povratek v ring.","text":"Mike Tyson, legendarni boksar in najmlajši šampion težke kategorije v zgodovini, še zdaleè ni rekel zadnje besede. Kljub 53 letom je še vedno v vrhunski formi in celo naèrtuje povratek v ring.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nTako je objavil posnetek, na katerem trenira gol do pasu, in treba je priznati, da je za svoje leta videti odlièno.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/mike-tyson-prestar-za-ring-poglejte-telo-legendarnega-boksarja-video-311693"},{"date":"2020-05-21","title":"Vroèa športnica pokazala ogromne dojke: To je zame svoboda (FOTO)","intro":"Slovaška prvakinja v kolesarstvu se zadnje èase bolj kot športu posveèa manekenstvu.","text":"Lucia Javorèekova je za mnoge ena najlepših športnic na svetu. Leta 2018 je bila celo prvakinja v kolesarstvu v rodni Slovaški, a zadnje èase jo bolj kot šport zanima manekenstvo. Glede na njene obline to ne èudi.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nNa instagramu ji sledi že veè kot milijon in pol ljudi, pred èasom pa jih je razveselila celo s fotografijo, kje pozira brez modrèka. Ob tem je zapisala le: »To je zame svoboda.«                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/vroca-sportnica-pokazala-ogromne-dojke-to-je-zame-svoboda-foto-311694"},{"date":"2020-05-21","title":"Ne, nista sestri, to sta mama in hèi (FOTO)","intro":"Na fotografijah, ki jih je voditeljica objavila, sta obleèeni v športna oblaèila, v katerih razkazujeta svoje izklesane trebušne mišice.","text":"Televizijska voditeljica in športna navdušenka Tiffany Hall je v Avstraliji znana po svojem izklesanem telesu. A kot kaže njena mama, èeprav šteje že 64 let, ne zaostaja kaj dosti za njo. Jeanette in Tiffany sta pravzaprav videti kot sestri in ne kot mama in hèi\nNa fotografijah, ki jih je voditeljica objavila, sta obleèeni v športna oblaèila, v katerih razkazujeta svoje izklesane trebušne mišice.\nOboževalci so nad videnim navdušeni. Tako kot njena hèi je tudi Jeanette inštruktorica fitnesa in tekvondo trenerka. Prav mama naj bi bila tudi tista, ki je Tiffany navdušila za šport, pripisuje pa ji tudi veliko zaslug za uspeh.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \n                        .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/ne-nista-sestri-to-sta-mama-in-hci-foto-311688"},{"date":"2020-05-21","title":"Pevcu Iron Maiden iznenada umrla žena","intro":"Je bila Paddy Bowden zaradi razpada zakona lansko jesen depresivna? Umrla tudi igralec iz uspešnice Somrak in njegovo dekle.","text":"Pevec glasbene zasedbe Iron Maiden Bruce Dickinson, ki je tudi zaradi glasovnega razpona veè kot štirih oktav prodal veè kot 100 milijonov plošè, je v šoku onemel. Nenadoma, brez opozorila in za zdaj še brez potrjenega vzroka, je umrla ženska, ki jo je ljubil tri desetletja. Kajti èeprav sta se s Paddy Bowden po 29 letih zakona lansko jesen razšla, saj je zvezdniku srce zaèelo biti za precej mlajšo uèiteljico joge Leano Dolci, je Paddy v njegovem srcu še vedno imela posebno mesto.\n    \n    \n    \n     \n            \n            guliver/cover images Pevec skupine Iron Maiden je v šoku in žalosti onemel. FOTO: Guliver       \n    \n\n\n»Najini otroci Austin, Griffin in Kia ter jaz smo unièeni. Ta grozna tragedija je bila, se zdi, tragièna nesreèa,« mu je z zategnjenim grlom uspelo izustiti, ob èemer je še prosil za zasebnost, da poskušajo v miru preživeti strašno izgubo.\n \nVzrok še neznan\n\nV ponedeljek zgodaj dopoldne je londonska policija prejela nujen klic o neodzivni ženski. Dva rešilca sta brž pridrvela pred ograjeno hišo, ki sta si jo nekdaj delila Paddy in Bruce, po razhodu pa je v njej ostala le Paddy. »Ob prihodu je bila žal že mrtva. Njena smrt ni sumljiva, a vzrok ostaja neznan,« je povedal predstavnik policije, londonski mrliški oglednik pa bo presodil, ali je potrebna preiskava ali ne. Se je pa okoli Paddyjine smrti že spletlo kup domnev, predvsem ker iz rešilcev niso izstopili obièajni reševalci, temveè so bili menda obleèeni v zašèitne obleke. Zato so se nemudoma zaèeli vrteti jeziki, da je morda zbolela za covidom-19, spet drugi pa namigujejo, da si je morda sama vzela življenje.\n»Sprva smo mislili, da je njena smrt povezana s koronavirusom, saj je v hišo vstopila le policija v zašèitnih oblaèilih. A zdaj mislimo, da so bili to morda forenziki. Pojma nimam, kaj se je dogajalo,« je dejal eden od njenih sosedov, spet drugi pa, da je vselej prijazna, a nadvse zasebna svetlolaska v zadnjih tednih tako rekoè izginila in sploh ni odhajala iz hiše. To je še dodalo namigovanju, da je bila morda grozno depresivna.\n            Loèitev je bila zanjo seveda težka, za koga ne bi bila, a odnos med njo in Bruceem se je izboljševal.\n        \nKo jo je Dickinson lani zapustil, je bila verjetno v šoku in prizadeta. Z njim je namreè preživela tri desetletja, mu povila tri otroke, vseskozi je bila ob njem, ko se je leta 2015 boril z rakom na grlu. Srène rane si je takrat odšla lizat nekam v Južno Ameriko, potrebovala je namreè èas zase, da bi sestavila svoje razbito življenje. To naj bi ji v preteklih mesecih postopno uspevalo, tako je bil preprièan vsaj Dickinson, ki naj bi z odtujeno ženo že nekoliko zgladil odnos.\n»Loèitev je bila zanjo seveda težka, za koga ne bi bila, a odnos med njo in Bruceom se je izboljševal. Ona si je vzela èas zase, Bruce se je z Leano preselil v Pariz, a njuna loèitev je potekala precej gladko in v prijateljskih tonih. Kot družina so si ostali blizu, zato je Bruce upal, da bo našla sreèo in notranji mir.« Še veè, skoraj preprièan je bil, da je njegova nekdanja ljubezen na dobri poti k temu, èeprav so nekateri njeni sosedi dejali, da je dolgo ni bilo na spregled in se jim je zdelo, da je tiho padala v depresijo. Da se ji v oèeh zrcali globoka bridkost, so menili tudi njeni prijatelji.\n \nTrde droge?\n\nKot (še) ni znan vzrok Paddyjine smrti, podobno ni uradno potrjeno, èemu je veliko prezgodaj v teh dneh ugasnilo mlado življenje Gregoryja Tyreeja Boycea, ki je imel manjšo vlogo v vampirski uspešnici Somrak, in njegovega dekleta Natalie Adepoju. Èeprav je bil Gregory decembra lani precej preseneèen, da mu je sploh uspelo praznoval okroglih 30 let. »Nisem si mislil, da bom prišel tako daleè,« je dejal in priznal, da je v preteklosti naredil veè napak.\n            50\nmilijonov bi bila Paddy lahko bogatejša po loèitvi.\n        \nMorda ga je ena teh stala življenje, saj je policija ob truplih mladih zaljubljencev našla neidentificiran bel prah, slamico in banèno kartico. Igralèeva mama in njegov sostanovalec, ki je nesreèneža našel mrtva, sta priznala, da sta imela oba težave z zlorabo trdih drog, kot sta kokain in metamfetamin. A resnico bodo povedali izvidi toksikološke preiskave.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/pevcu-iron-maiden-iznenada-umrla-zena-310603"},{"date":"2020-05-21","title":"Nemški princ v smrt z novim motorjem","intro":"Otto von Hessen je umrl v bližini jezera Bodensee. Za tragedijo naj bi bila kriva neprilagojena hitrost.","text":"Le par tednov po tem, ko je ponosno poziral ob svojem 20.000 evrov vrednem motorju znamke Ducati, se je 55-letni nemški princ Otto von Hessen z njim odpeljal v smrt. Tragièna nesreèa se je pripetila v bližini jezera Bodensee na skrajnem zahodu Nemèije.\n    \n    \n    \n     \n            \n             Bil je v daljnem sorodstvu z britansko kraljevo družino in nekdanjimi pruskimi vladarji. FOTO: Facebook       \n    \n\n\nJezero meji na Švico in Avstrijo in je zelo priljubljeno med turisti, tudi kolesarji in motoristi. Princ Otto naj bi po prvih podatkih prehiteval osebno vozilo, pri tem pa je zaradi neprilagojene hitrosti izgubil nadzor nad motorjem in trèil v varovalno ograjo.\nMenda za to ni krivo sonce, ki bi ga oslepilo, ali spolzka cesta, saj se je nesreèa zgodila na povsem suhi cesti v ugodnih vremenskih razmerah. Po poroèanju nemških èasnikov je 55-letnik umrl na kraju nesreèe. Uradni vzrok bo znan po opravljeni preiskavi. Princ Otto je imel zaradi prehitre vožnje že v preteklosti težave s policisti.\n            20\ntisoè evrov je bil vreden motor znamke Ducati, s katerim se je zaletel.\n        \nLeta 2010 so ga ustavili, ko je divjal z avtomobilom, ter mu za devet mesecev prepovedali sesti za volan. Dobil je sedem kazenskih toèk. Kazenski ovadbi zaradi nevarne vožnje se je izognil s plaèilom 3600 evrov globe.\n \nLjubitelj hlapov\n\nOtto von Hessen, uspešni poslovnež, ki je bil lastnik veè restavracij znane verige s hitro prehrano na jugu Nemèije, je bil potomec nemške plemiške dinastije ter v daljnem sorodstvu z britansko kraljevo družino in nekdanjimi pruskimi vladarji. Leta 1998 se je v Las Vegasu poroèil s Carlo Blickhausër, s katero sta v zakonu vztrajala 19 let.\n            Praznina, ki jo je pustil za seboj, je ogromna.\n        \nRodili so se jima štirje otroci, nato pa sta se pred tremi leti odloèila, da gresta vsak svojo pot. Otto je bil znan kot velik ljubitelj avtomobilov in motornih koles pa tudi kot zelo ambiciozen in delaven èlovek. Prijatelji in znanci ga opisujejo kot izjemno prijateljskega in niti malo vzvišenega, zaposleni pa kot najboljšega šefa, ki si ga lahko kdo želi. »Praznina, ki jo je pustil za seboj, je ogromna, a storili bomo vse, kar je v naši moèi, da bodo restavracije njemu v èast in spomin še naprej uspešno poslovale,« so med drugim zapisali Ottovi zaposleni na njegovem profilu na družabnem omrežju.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/nemski-princ-v-smrt-z-novim-motorjem-310451"},{"date":"2020-05-20","title":"Modrice naj bi si sama narisala","intro":"Menda je Amber Heard tepla Johnnyja Deppa, ne on nje. Peticija proti igralki že s pol milijona podpisi.","text":"Ko ima hudiè mlade, jih ima veliko. Èeprav bi v primeru Amber Heard, proti kateri se kopièi vse veè dokazov o njenem niè kaj lepem znaèaju, lahko trdili, da le plaèuje za pretekle pregrehe. V zasebnosti se je namreè vse zarotilo proti njej, saj se ji je sodno tožarjenje bivšega moža zaradi nasilja vrnilo kot bumerang, da se je iz domnevne žrtve prelevila v domnevno nasilnico, ki ji zaradi potvarjanja dokazov grozi celo zapor. Neèednosti iz zasebnosti so vrgle senco tudi na njeno poklicno življenje in bo najverjetneje odletela iz igralske zasedbe nadaljevanja stripovske uspešnice Aquaman in morda celo pristala na èrnem seznamu Hollywooda.\n\nBrce in udarci\nPred petimi leti, ko je Amber uspelo zapeljati Johnnyja Deppa in ga premamiti iz objema dolgoletne življenjske partnerice Vanesse Paradise, je zapeljivi blondinki verjetno zavidala polovica ženske populacije. A èeprav ji je hollywoodski težkokategornik po hitrem postopku nataknil poroèni prstan, se je njuna idila prav tako hitro tudi izpela. Kratkih 15 mesecev pozneje je igralka namreè vložila loèitveni zahtevek in dolgotrajna sodna vojna se je lahko zaèela. Amber je namreè komaj nekaj dni pozneje zaprosila za sodni nalog prepovedi približevanja in Deppa obtožila telesnega nasilja in èustvenega ter duševnega trpinèenja, svoje besede pa tedaj podkrepila s fotografijami modric, ki naj bi bile igralèevo delo. A èeprav sta se sovražno nastrojena zakonca nato zunajsodno pogodila – on ji bo plaèal veèmilijonski kupèek denarja, ona pa ga bo enkrat za vselej nehala obtoževati zlorabe –, sta besedo požrla. Kaj hitro sta se spet zaèela obtoževati, pri èemer je zaèel tudi on s prstom kazati na Amber, èeš da je celotno zgodbo obrnila na glavo. Da je bila v resnici ona agresorka, od katere je on prejemal udarce in brce.\nÈeprav se je njun zakon uradno konèal že pred tremi leti, njuna zgodba še vedno ni konèana. Letos je na plan pricurljalo precej dokazov, da je bil v resnici žrtev domaèega nasilja Johnny, kar je sicer podal tudi v svoji zapriseženi izjavi. Tabloidi so se namreè dokopali do avdioposnetka, na katerem se Amber roga bivšemu, da mu tako ali tako nihèe pri zdravi pameti ne bo verjel, da je on žrtev.\n    \n    \n    \n     \n            \n             Oboževalci Aqumana domnevno nasilne igralke ne želijo veè v filmu.       \n    \n\n\n»Povej, kdo ti bo verjel? Ti si veèji, moènejši in moški, jaz pa dobrih 50 kilogramov težka ženska. Kdo bo verjel, da sem te nadvladala?« se mu je posmehovala. Èeprav ji je nasmešek verjetno splahnel z obraza, ko so te njene posnete besede prišle v javnost. Tudi modrice na obrazu in rokah, ki jih je kazala sodniku, so bile zgolj spretno nanešena lièila, kar je pred nekaj tedni potrdila igralkina stilistka.\nPodplut tudi Elon Musk\nÈe so bile njene podplutbe menda narisane, pa naj bi bile tiste na Johnnyjevem obrazu še kako resniène. Ne le ker tako trdi zvezdnik, to so podkrepile tudi fotografije Elona Muska, ki je Johnnyja nasledil v Amberinini postelji. Na nekaj fotografijah iz èasa njegovega razmerja z oèitno vroèekrvno lepotico ima namreè tudi Elon odrgnjeno lice in modro oko. Zdaj sta se Johnnyju v bran oglasili še njegovi nekdanji partnerici, Vanessa Paradise in Winona Ryder, èeš da ne verjameta niti besedice o njegovih nasilnih izbruhih. »Johnnyja poznam že veè kot 25 let, od tega sva bila 14 v razmerju, v katerem sta se nama rodila dva otroka. V vsem èasu je bil vselej le ljubeè, pozoren, darežljiv in nenasilen partner in oèe. Nikoli ni bil nasilen, ne telesno ne besedno,« pravi Paradisova, skoraj kot odmev njenim besedam pa so tudi trditve Winone, ki je bila z njim v ljubezenskem razmerju na zaèetku 90. let. »Temu preprosto ne morem verjeti. Do mene nikoli ni bil nasilen. Nikoli.«\nTožbo zaradi blatenja in omadeževanja dobrega imena, kar naj bi ga stalo vlogo kapitana Jacka Sparrowa v nadaljevanju Piratov s Karibov, je zvezdnik vložil proti bivši ženi že lani. V letošnjem letu so njegovi odvetniki predložili še kopico novih dokazov, ki \n    \n    \n    \n     \n            \n             Modrice naj bi si igralka narisala.       \n    \n\ngovorijo Deppu v prid, a obravnava se bo zaradi trenutnih okolišèin nadaljevala šele avgusta. In èe se bo tehtnica pravice prevesila na njegovo stran, to blondinke ne bo le precej stalo, ampak ji zaradi obtožb potvarjanja dokazov – pri tem so najbolj krièeèe obtožbe narisanih modric – grozijo do tri leta zapora. Že zdaj pa je vse moèno naèelo njeno igralsko pot, saj najverjetneje ne bo ponovila vloge princese Mere. V luèi obtožb nasilja so oboževalci filma in DC stripovskega vesolja, ki je predlani na velika platna izstrelilo Aquamana, namreè zagnali spletno peticijo, v kateri zahtevajo, naj ustvarjalci filma Heardovo odstranijo iz zasedbe. To se zna zgoditi, ne nazadnje se je pod njo podpisalo že skoraj pol milijona ljudi. In to je verjetno le zaèetek njenega igralskega propada.\n    \n    \n    \n     \n            \n            guliver/GETTY IMAGES »Johnny ne tepe žensk!« se mu je v bran postavila Vanessa Paradise. FOTO: guliver/getty Images","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/modrice-naj-bi-si-sama-narisala-309747"},{"date":"2020-05-20","title":"Superge za veè kot pol milijona","intro":"Zavoljo dokumentarca gredo Jordanovi spominki za med. Legendarne copate je nosil v prvi sezoni pri NBA.","text":"Zaradi prepovedi zbiranja so spletne dražbe v teh èasih edina priložnost za nakup dragocenih spominkov, toda to ni nikakršna ovira za najsrènejše in najpremožnejše zbiratelje. Športni copati, ki jih je v sezoni 1985 nosil legendarni Michael Jordan, so pri avkcijski hiši Sotheby's dosegle rekordni znesek, kar 518.000 evrov!\n\nUèil se je iz napak\nPar Nikovih superg je julija lani iztržil 405.000 evrov, a je obutev ikoniènega košarkarja med goreèimi oboževalci oèitno pridobila še veèjo vrednost, ki je tokrat presegla pol milijona. Športni copati rdeèe, bele in èrne barve Air Jordan 1 imajo zvezdnikov podpis, znameniti košarkar pa jih je nosil na parketu v svoji prvi sezoni pri ligi NBA, na zaèetku kariere, ki se je v zgodovino košarke zapisala kot polna presežkov, osupljivih preobratov in napetih obraèunov, kot neustrašna, neponovljiva. A tudi polna \n    \n    \n    \n     \n            \n             Idol mlajših generacij. FOTO: Reuters       \n    \n\nnapak, kot rad poudarja sama legenda Jordan, kajti prav iz teh je èrpal dragoceno znanje in gradil zavidljivo kariero, o kakršni sanjarijo mlajše generacije košarkarjev.\n            35 let praznuje linija Air Jordan.\n        \nSotheby's je že lani požel veliko obèudovanja zaradi dražbe, ki jo je posvetil zgolj supergam, kot reèeno, je takratni par iz Nikove tekaške linije presegel 400 tisoèakov, tokratna prodaja pa je segla še višje. Tudi zato, ker blagovna znamka letos slavi 35-letnico znamenite linije Air Jordan, k vrtoglavemu znesku pa je nedvomno pripomogel tudi dokumentarni film Zadnji ples, posveèen košarkarski ikoni in njegovi ekipi Chicago Bulls. Spominki športnega asa gredo zadnje èase za med, pa ne le tisti, povezani s košarkarskim parketom: nedavno so pri Heritage Auctions za kar 86.000 evrov prodali športne èevlje, ki jih je Jordan nosil med svojo kratko kariero v bejzbolu.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/superge-za-vec-kot-pol-milijona-305485"},{"date":"2020-05-20","title":"Odpovedali še eno kraljevo poroko","intro":"Èez deset dni bi se morala poroèiti princesa Beatrice, naèrte ji je pokvaril novi koronavirus. Prestavila jo bo tudi Theodora, princesa Grèije in Danske.","text":"Natanko èez deset dni bi morala princesa Beatrice stopiti pred oltar in veèno zvestobo obljubiti Edoardu Mapelliju Mozziju, s katerim sta se zaroèila lansko jesen. A pandemija novega koronavirusa je tudi njej kot mnogim drugim bodoèim nevestam prekrižala naèrte in na koncu sta bila z Mozzijem primorana veliki dogodek prestaviti. Zdaj je poroko odpovedala oziroma prestavila še Theodora, princesa Grèije in Danske. Tudi ona in njen zaroèenec, ameriški odvetnik Matthew Kumar, sta obred naèrtovala za konec maja in, kot kaže, sta do zadnjega upala, da jima bo vse skupaj uspelo izpeljati, a minuli konec tedna sta bila prisiljena priznati poraz. Par je podal izjavo, da je »naèrtovanje poroke do nadaljnjega prekinjeno«.\nTheodora je sicer hèi nekdanjega grškega kralja Konstantina II. in njegove žene, danske princese Anne-Marie. Rojena je bila v Londonu, a se je pred leti preselila v Združene države Amerike, hotela je postati igralka. Tam je spoznala Kumarja in novembra 2018 sta naznanila, da sta zaroèena. Kdaj se jima bo uspelo poroèiti, še ni znano.\n    \n    \n    \n     \n            \n             Alizee (skrajno desno) je družina Middleton spoznala na poroki lady Gabrielle.       \n    \n\n\nPoroko pa je moral prestaviti tudi brat vojvodinje Cambriške James Middleton. Z zaroèenko Alizee Thimotet sta nameravala pred oltar stopiti poleti, a sta se nato odloèila, da bosta, èe bi prepoved druženja trajala še veè mesecev, še malce poèakala. James je sicer zaroèenko javnosti in svoji širši družini predstavil šele maja lani, ko sta se skupaj udeležila poroke lady Gabrielle Windsor. Komaj eno leto prej se je 32-letni James razšel z Donno Air, ki je bila od njega starejša osem let. Skupaj sta bila pet let, a èas menda ni bil pravi, kot je po razhodu dejala Donna in dodala, da z Middletonom ostajata dobra prijatelja. Tudi ko je tako kmalu po koncu njune zveze za roko zaprosil Alizee, mu je iskreno èestitala ter zaželela veliko sreèe.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/odpovedali-se-eno-kraljevo-poroko-309800"},{"date":"2020-05-20","title":"Srbi poroèajo: Loèitev vložena, Severina že v objemu drugega moškega","intro":"Pevka naj bi se razšla z možem, bila naj bi globoko v dolgovih.","text":"Hrvaška pevka Severina in Igor Kojiæ, sin srbskega pevca Dragana Kojiæa Kebe, sta se odloèila, da konèata svoj štiriletni zakon, poroèajo srbski mediji in dodajajo, da je Igor že vložil zahtevo za loèitev. Vzrok naj bi bile številne finanène težave, v katerih naj bi se znašla priljubljena Severina, zaradi èesar naj ne bi mogla veè vzdrževati Igorja. Mediji v Srbiji so to pospremili z zapisi, da sta bila skupaj v dobrem, ne pa tudi v slabem, kot to velevajo poroène zaobljube.\nTežave naj bi se zaèele, ko je Severina nekaj dni pred razglasitvijo izrednih razmer zaradi novega koronavirusa prišla v Beograd in skoraj dva meseca preživela pri tastu, med karanteno pa naj bi med njo in možem poèilo. Igor je bil od zaèetka njunega razmerja navajen, da je Severina z nastopi dobro služila, on pa je denar trošil za lagodno življenje, je povedal vir in dodal, da je zaradi pandemije Severina nehala nastopati, denar je kopnel, nesoglasja med zakoncema pa so bila vse veèja. Severina ni vedela, da hrvaški državi dolguje veè kot 200 tisoè evrov zaradi prekrškov, vezanih na boj za skrbništvo nad sinom Aleksandrom, ker je pogosto menjala odvetnike. Ko so jo o tem obvestili, je Igor za vse krivil njo, ona pa naj bi mu zabrusila, naj še sam zaène služiti denar, da je dolgo finanèno podpirala njega in njegovo družino. Igor naj bi ji odvrnil, da zahteva loèitev, ona pa se je na hitro vrnila v Zagreb, je še dodal vir. Starši naj bi Igorju prigovarjali, da ne more žene pustiti zdaj na cedilu, a noèe nikogar poslušati.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nOb tem pa srbski mediji poroèajo še, da so Severino že ujeli v objemu drugega moškega. Pri tem pa ne gre za nobeno novo romanco, saj je pevka sama objavila fotografijo, na katero se objeta sprehaja s svojim dobrim prijateljem in piarovcem Davorjem Grgino. »Toliko kot sem se s teboj nasmejala in kako se vsakiè vselim, ko te vidim ... Nekateri ljudje se morajo imeti radi. Vse najboljše, prijatelj,« je zapisala ob štirih še nikoli objavljenih fotografijah.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/srbi-porocajo-locitev-vlozena-severina-ze-v-objemu-drugega-moskega-310471"},{"date":"2020-05-19","title":"Zvezdnika (30) in njegovo partnerko (27) našli mrtva","intro":"Poleg trupel je bil bel prah, poroèajo ameriški mediji.","text":"Igralca Gregoryja Tyreea Boycea (30), najbolj znanega po vlogi v uspešnici Saga Somrak (Twilight), in njegovo partnerico Natalie Adepoju (27) so našli mrtva 13. maja, poroèa ameriški tabloid TMZ in dodaja, da vzrok smrti para ni znan. Poleg trupel, ki so ju našli v njunem stanovanju v Las Vegasu, pa naj bi bil tudi bel prah.\nTrupli je odkril Gregoryjev bratranec, ko je opazil, da je njegov avto še vedno pred domom, èeprav bi moral biti igralec že v Los Angelesu.\nBoyce je v Somrak sagi igral Tylerja Crowleyja, ki v prvem filmu z avtom skoraj zbije Bello Swan, ki jo je igrala Kirsten Stewart, preden jo reši Edward Cullen, lik ki ga je igral Robert Pattinson..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/zvezdnika-30-in-njegovo-partnerko-27-nasli-mrtva-310099"},{"date":"2020-05-19","title":"Na prodaj visoke pete Amy Winehouse","intro":"Založba Island Records organizira spletno dražbo zvezdniških predmetov. Med njimi so rokopis pesmi Bona iz U2 in èevlji dive soula.","text":"Oboževalci, ki si od nekdaj želijo vedeti, kako se je poèutila Amy Winehouse, bodo 21. maja dobili priložnost, da se temu malo približajo – na spletni dražbi, ki jo organizira britansko-jamajška založba Island Records, bodo namreè ponudili obuvalo pokojne dive soula. Poleg èevljev julija 2011 preminule zvezdnice bodo na dražbi še številni zanimivi predmeti znanih glasbenikov pa tudi drugih znanih obrazov.\n    \n    \n    \n     \n            \n            REUTERS PICTURES Bono je prispeval rokopis pesmi Where the Streets Have No Name. FOTO: Reuters       \n    \n\n\nNa prodaj bosta rokopisa pesmi Where the Streets Have No Name frontmana U2 Bona, ki je pred kratkim praznoval 60. rojstni dan, ter pesmi Sweet Dreams pevke Eurythmics Annie Lennox. Izkupièek bo namenjen britanskim in ameriškim organizacijam, ki skrbijo za prizadete v pandemiji koronavirusa. Dražbo One Love Covid-19 Relief Auction so poimenovali po pesmi One Love Boba Marleyja, èigar slika s podpisom Ziggyja Marleyja bo prav tako eden od predmetov na dražbi. Sodeloval bo tudi Jon Bon Jovi, ki bo na roko spisal besedili za skladbi Livin' On A Prayer in Wanted Dead Or Alive.\nPevka skupine Portishead Beth Gibbons bo na roke napisala pesem po izboru kupca. Nekateri glasbeniki, denimo pevca Shawn Mendes in Ben Howard ter skupini OneRepublic in Bombay Bicycle Club, bodo ponudili nekaj svojih inštrumentov. Na voljo bodo tudi oblaèila. Igralka Jessie Buckley bo podarila obleke iz filma Wild Rose. Ves izkupièek bo namenjen dobrodelnima organizacijama NHS Charities Together in Feeding America za pomoè tistim, ki jih je pandemija finanèno prizadela. Dražbo bo vodil igralec Billy Porter.\n \nIzkušnje z zvezdniki\n\nPodobnih spletnih dražb v èasu pandemije ne primanjkuje. Pred dobrim tednom sta avkcijska hiša Sotheby in ameriški tehnološki velikan Google opravila spletno dobrodelno dražbo, na kateri sta ponudila t. i. spletne izkušnje z zvezdniki. Mnoge so bile resnièno zelo mikavne, nekatere paè precej nenavadne. Kupci so se denimo lahko potegovali za opoldansko kofetkanje z nekdanjo prvo damo ZDA in pozneje tudi demokratsko predsedniško kandidatko Hillary Clinton ali prvo državno sekretarko v zgodovini ZDA Madeleine Albright.\n            21.\nmaja bo potekala dražba.\n        \nTemi klepeta nista bili prepušèeni nakljuèju: s Clintonovo je bilo mogoèe kramljati o tem, kakšne spremembe svetu prinaša in še bo prinesla pandemija, Albrightova pa je z najvišjim ponudnikom razglabljala o dogajanju po svetu. Kuharski navdušenci so imeli možnost kupiti zasebni kuharski teèaj prek videokonference z oèetom molekularne kuhinje Hestonom Blumenthalom, nesojeni igralski talenti pa so si lahko omogoèili igralski teèaj pri šolanem gledališkem igralcu Patricku Stewartu, najbolj znanem po vlogah kapitana Jean-Luca Picarda iz Zvezdnih stez in Profesorja X iz filmske franšize Možje X. Tisti, ki jih bolj vleèe komedija kot klasièna igra, so se lahko potegovali za ure igre s Sacho Baronom Cohenom.\n    \n    \n    \n     \n            \n            PRESS RELEASE Na Googlovi dražbi prejšnji teden je bilo mogoèe kupiti ure igre s Patrickom Stewartom. FOTO: Press Release       \n    \n\n\nV širokem naboru so bili tudi podoknica, ki jo odpoje Justin Bieber, igra golfa z Robom Lowom, majhna vloga v prihajajoèem filmu Martina Scorseseja z Leonardom DiCapriem in Robertom de Nirom v glavnih vlogah ali vodenje oddaje z Ellen DeGeneres.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/na-prodaj-visoke-pete-amy-winehouse-309512"},{"date":"2020-05-19","title":"Umrl je hladnokrvni morilec iz Brazgotinca","intro":"Geno Silva je izgubil boj z demenco. Manjše vloge je imel v Jurskem parku, Amistadu in Miami Viceu.","text":"Ni treba veliko besed, da nekaj sporoèiš. Pravzaprav si lahko molèeè kot grob, pa vendar pošteno spremeniš svet in zasuèeš kolesje usode v drugo smer. Ko se je namreè Geno Silva pod režijsko taktirko Briana de Palme v danes kultnem filmu Brazgotinec prelevil v plaèanega morilca, poznanega le z vzdevkom The Skull (Lobanja), ni izustil niti ene besedice, a se mu je vseeno uspelo zavihteti na sedmo mesto lestvice najboljših filmskih pomagaèev z druge strani zakona v zgodovini sedme umetnosti. In po tej sicer nemi vlogi si ga bomo verjetno za vselej zapomnili, tudi prihodnje generacije, èeprav je zdaj za vedno zatisnil oèi. Star 72 let, zaradi zapletov, povezanih z eno izmed oblik demence.\n\nMojster pripovedovanja\nIgralec mehiškega rodu je svojo pot v svet igre zaèel pred slabega pol stoletja, tedaj star 26 let, in vse od zaèetka slalomiral med velikim platnom in malimi zasloni. In èeprav je imel v žepu veè kot 60 razliènih vlog, je bila tista, zaradi katere se je prebil v zakladnico sedme umetnosti, vloga plaèanca v kultni gangsterski drami Brazgotinec. V tej mafijski klasiki ga najame bolivijski drogeraški lord Alejandro Sosa, da odstrani njegovega (nekdanjega) sodelavca Tonyja Montano, mafijskega kralja Miamija. Kar mu brez besed in z enim natanèno odmerjenim strelom v hrbet tudi uspe, s svojo ledeno hladno pojavo morilca za denar pa si je Silva pridobil kupe oboževalcev. Èeprav Brazgotinec ni edina filmska uspešnica, na kateri je pustil svoj peèat. Gledali smo ga namreè tudi v trilerju Tequila Sunrise z Michelle Pffeifer, Melom Gibsonom  in Kurtom Russllom v glavnih vlogah. Nadalje v mojstrovinah Stevena Spielberga Jurski park in Amistad, v misteriozonem trilerju Davida Lyncha Mulholland Drive in odlièni drami Besno mašèevanje. Zaigral je tudi v nekaterih najbolj priljubljenih serijah, kot so Miami Vice, Star Trek: Enterprise, Alias in MacGyver.\n    \n    \n    \n     \n            \n             Veèkrat je sodeloval z režiserjem Stevenom Spielbergom, tudi v njegovem Jurskem parku.       \n    \n\n\nPred filmskimi kamerami je bil morda prej redko- kot gostobeseden, a v zasebnosti naj bi bil mojster pripovedovanja, èigar zgodbe je bilo dolge ure užitek poslušati. »Nadvse rad sem prihajal k njemu na obisk, tudi nenajavljen. Vselej me je sprejel odprtih rok. Ena mojih najljubših reèi je bila, da sem ga spraševal o stotinah fotografij, ki so mu visele doma, saj so ga spodbudile k nadvse živemu in zabavnemu pripovedovanju zgodb iz njegovega življenja. Bil je rojen pripovedovalec. Njegove zgodbe sem oboževal,« se ljubega prijatelja spominja igralec John Ortiz, ki je 1994. s pokojnima Silvo in Philipom Seymourjem Hoffmanom zaigral v gledališki igri Beneški trgovec.\nIgralec je za sabo pustil ženo Pamelo, hèer Lucio in vnukinji Evo ter Levon. Njegova družina je prosila, naj vsi, ki so se pokojniku mislili pokloniti s cvetjem, venci ali sveèami, v njegovem imenu raje darujejo zvezi za frontotemporalno demenco, ki je bila za Gena usodna. \n    \n    \n    \n     \n            \n             Z Vin Dieslom je zaigral v Besnem mašèevanju.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/umrl-je-hladnokrvni-morilec-iz-brazgotinca-305482"},{"date":"2020-05-18","title":"Reese kot zrela ženska v romantiènih komedijah","intro":"Za Netflix bo posnela dva filma in ju tudi producirala. Snemati želi zgodbe moènih žensk, ki jih Hollywood rad spregleda.","text":"Filmske produkcije stojijo. Kdaj bodo kamere spet lahko zaèele snemati, visi v zraku, a to ne pomeni, da filmski ustvarjalci sedijo križemrok. Nasprotno, pripravljajo se za prihodnje projekte, pri èemer je še posebno visoko zavihala rokave hollywoodska ljubljenka Reese Witherspoon, ki si je zadala kar dva projekta, ko bo paè konec pandemije. Pri tem pa ne bo stopila le pred kamere, ampak bo zasedla še producentski stolèek. »V obeh zgodbah se liki moènih, pametnih in odloènih žensk prepletajo z elementi, zaradi katerih obožujemo romantiène komedije,« je dejala Reese in dodala, da je vzhièena, da se vraèa k svojim igralskim koreninam - romantiènim komedijam. Èeprav bodo drugaène od tistih, s katerimi si je utrla pot v srca filmskih sladokuscev.\n\nMoène ženske\nZvezdnica, ki ji je oskarja prinesla uspešnica Hoja po robu, biografska drama o Johnnyju Cashu, si je ime in priljubljenost priigrala v romantiènih komedijah, kot so Melanie se poroèi, Kot v nebesih in, seveda, Blondinka s Harvarda, vse so z zaèetka tega tisoèletja. A èeprav je nato presedlala k filmom in televizijskim serijam z resnejšo in bolj dramsko vsebino ter se potopila v bolj veèplastne ženske like, nikoli ni skrivala, da bi, èe bi ji pod roke prišla primerna zgodba, z veseljem spet zajadrala v bolj \n    \n    \n    \n     \n            \n            Instagram V samoizolaciji ne poseda križemrok, ampak se pripravlja na projekte. FOTO: Instagram       \n    \n\nromantiène vode. Toda ne veè v lahkotne zgodbe o prvih ljubeznih, ampak bi si želela pripovedovati veèinsko zamolèane zgodbe žensk v 30. in 40. letih, ki jih v Hollywoodu preradi spregledajo. Rdeèa nit njenih prihajajoèih projektov je prav ta – moène zgodbe žensk v srednjih letih, zabeljene z romantiko.\nOskarjevka je že pred èasom sprevidela, da velika platna niso veè ultimativni znak uspeha v filmski industriji ter da se tudi za male zaslone snema vse veè izjemnih serij, v katerih igrajo najodliènejša imena. Tako je že navduševala v seriji Majhne laži, ki ji je pod okriljem televizijske mreže HBO prinesla nominaciji za zlati globus in emmyja. V tem letu je na pretoèni televiziji Hulu zaživela osemdelna serija Prikriti plameni, v kateri sta naslovni vlogi prevzeli Reese in Kerry Washington. Zdaj bo torej prviè v svoji plodoviti karieri združila moèi z Netflixom, s katerim je s podpisom že zacementirala sodelovanje pri romantiènih komedijah Your Place or Mine in The Cactus.\n            2017. je nazadnje posnela romantièno komedijo, in sicer film Spet doma.\n        \nYour Place or Mine pripoveduje zgodbo o dveh starih prijateljih, ki drug drugemu spremenita življenje, ko se ona odloèi uresnièiti svoje dolgoletne sanje, on pa ji priskoèi na pomoè, ko ji ponudi, da bo popazil na njenega najstniškega sina. Lepa pripoved, ki jo je spisala Aline Brosh McKenna, podpisana tudi pod scenariji romantiènih uspešnic, kot so Le kako ji to uspe, Hudièevka v Pradi in Vedno prièa, nikoli nevesta. Tokrat bo vihtela tudi režijsko taktirko, seveda z Witherspoonovo kot osrednjo junakinjo. Zvezdnièina produkcijska hiša Hello Sunshine, ki se osredotoèa predvsem na ženske teme, si bo roke podala s produkcijsko hišo Aggregate Films, ki ji naèeluje igralec Jason Bateman.\n    \n    \n    \n     \n            \n            hbo Serija Majhne laži na HBO, v kateri je igrala in jo soproducirala, ji je prinesla nominaciji za zlati globus in emmyja. FOTO: Hbo       \n    \n\n\nDrugi film pod Netflixovim okriljem bo adaptacija lanske knjižne uspešnice The Cactus izpod peresa Sarah Haywood, ki se je znašla tudi v sladkem izboru Reesinega knjižnega kluba. Govori o 45-letnici, ki jo preseneti noseènost in povsem spremeni njeno dotlej do potankosti naèrtovano življenje.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/reese-kot-zrela-zenska-v-romanticnih-komedijah-303936"}]
