[{"date":"2020-05-24","title":"Smrtna žrtev: policija sporoèila, kaj se je zgodilo in kdo je umrl","intro":"Motorist je umrl na kraju nesreèe.","text":"Ob 14.39 je v Senožetih (obèina Dol pri Ljubljani) na magistralni cesti Ljubljana–Litija motorist trèil v osebni avto in umrl na kraju nesreèe. Gasilci so odklopili akumulator in kraj nesreèe posuli z absorbentom, so zapisali na spletni strani uprave za zašèito in reševanje. \n\n30-letnica izsilila prednost\nIz PU Ljubljana so sporoèili, da sta bila udeležena 30-letna voznica osebnega vozila in 35-letni motorist. Po do sedaj znanih podatkih je do prometne nesreèe prišlo, ker je voznica v križišèu zavijala levo, pri tem pa odvzela prednost motoristu, ki je pripeljal nasproti.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/smrtna-zrtev-na-cesti-ozivljanje-ni-pomagalo-312301"},{"date":"2020-05-24","title":"Viktorju požgali panje","intro":"Znani koèevski èebelar Pešelj ostal brez pol milijona delavk! Njegov med so èislali tudi na japonski ambasadi.","text":"<U+FFFC>Viktor Pešelj, doma iz Livolda, pripada pomembni èebelarski rodbini iz Jelenje vasi, ki se s èebelarstvom ukvarja že veè kot 100 let. Ko je leta 1984 umrl njegov brat Jože, je domaèe èebelarstvo prevzel Viktor. Še tistega leta se je vèlanil v èebelarsko zvezo in zaèel že kmalu iskati kakšno bližjo lokacijo, kjer bi nadaljeval poslanstvo. Leta 1998 jo je konèno le našel, in sicer ponovno v Jelenji vasi, le da to pot ne v koèevski krajevni skupnosti Poljanska dolina, kjer se je rodil, temveè v krajevni skupnosti Koèevska Reka, v neposredni bližini nekdanje Titove vile in mednarodne ekološke meteorološke postaje, našel jo je v kraju, kjer je dokazano najèistejši zrak v Sloveniji!\n            1 tono medu je izgubil Viktor Pešelj.\n        \nŽe jeseni 1999 je Pešelj ustanovil Društvo za zašèito geografskega porekla in promocijo koèevskega medu, ki je geografsko zašèito prejelo poleti leta 2000 tudi kot prvo v Sloveniji! Skoraj ves èas je Viktor Pešelj tudi na èelu tega združenja. »Morda pa je prav zaradi te moje aktivnosti nastalo nekaj zavidanja,« je tedaj pomislil, »in so mi na velikonoèno nedeljo …«\nDva dni je jokal\nNenadoma mu je zastal glas in njegove oèi so postale orošene. Dan pred svetovnim dnevom èebel (20. maj) smo se z njegovo pomoèjo spominjali nekaj najbolj objestnega in ostudnega, kar se lahko zgodi. Nikoli ne bo pozabil namreè tistega jutra. Velikonoèni ponedeljek je bil. Nikoli tudi ne bo pozabi, da so ga okoli osme ure zjutraj poklicali in mu povedali, da je njegov èebelnjak (velik 36 kvadratnih metrov, hkrati je bil njegov vikend, toèilnica medu in prostor za 30 panjev, vreden okoli 24.000 evrov) pogorel do tal?!\n    \n    \n    \n     \n            \n             Zapisana ima vsa imena, ki so mu v teh dneh priskoèila na pomoè s èebeljimi panji, zaradi èesar še ne bo prenehal dejavnosti.       \n    \n\n\n»Pa saj ni prvi april?!« si je sprva mislil 74-letni Viktor. Ko pa sta se z ženo Stanislavo že èez nekaj trenutkov znašla pred živo grozo, sta se na lastne oèi preprièala, da ni šlo za nikakršno šalo. Pravzaprav se je kadilo samo še na dveh mestih, o èebelah pa ni bilo ne duha ne sluha veè. Samo še prijela sta se lahko za glavo in zajokala. »Dva dni sva jokala,« se je spominjal Viktor. Izvedel je, da je moralo zagoreti menda že prejšnji veèer, bilo je 12. aprila, zaèelo naj bi malce pred polnoèjo.\n\nOgenj pomoril 25 družin\nVse skupaj ga je hudo prizadelo. Petindvajset èebeljih družin je unièilo! Ker je imela vsaka, kot smo izvedeli, še po 20 satov, kar pomeni skupno 500 satov izjemno gorljivega voska, medu in cvetnega prahu, je gorelo, kot da bi kdo dolival bencin. »Veè kot pol milijona èebelic ni imelo prav nobene možnosti,« je nadaljeval. »Nobene možnosti niso imele tudi zato, ker svoje matice nikdar ne zapustijo, pa tudi tista redka, ki je našla pot iz pekla, je zagotovo najprej zletela proti svetlobi, ki so jo predstavljali ognjeni zublji ...«\n            Kako srhljivo se mi je zdelo, ko nenadoma ni bilo veè slišati tistega znaèilnega èebeljega brenèanja.\n        \nÈe vemo, da iz enega panja pride tudi do 40 kilogramov medu, Viktor pa jih je imel 25, je jasno, da je bil na velikonoèni ponedeljek ob neprecenljivo bogastvo.\n    \n    \n    \n     \n            \n             Pogorišèe, kjer je žalostno konèalo vse Viktorjevo èebelje imetje.       \n    \n\n\n»To je bil sprevrženi umor!« smo se morali strinjati. V tistem je namreè nekdo pokonèal veè kot 100 let Viktorjeve družinske tradicije, njihovega vlaganja v èebelarstvo, tedaj je nekdo zabodel naravnost v njihovo srce, v njihovo ljubezen do èebel. Tedaj je nekdo zabodel v naše bistvo, saj èe ne bi bilo èebel, tudi èloveštva ne bi bilo!\nZavistneži, migranti ali piromani?\n»Kako srhljivo se mi je zdelo, ko nenadoma ni bilo slišati veè tistega znaèilnega èebeljega brenèanja. Tako rad imam te živalce. Vseskozi sem se boril, da jih ne bi izgubil, vsako posebej reševal …\" je pripovedoval razoèarani Viktor. »Potem pa ti nekdo zažge pol milijona èebel?! Da gre nekdo kaj takšnega povzroèiti v èasu, ko smo že tako ozavešèeni in je bilo že toliko tega izprièanega, kako sta narava in njeno ravnovesje pomembna tudi za naš obstoj, da je èebela kljuèna za naše preživetje, da je vsaka tretja žlica, ki konèa v naših ustih, odvisna od èebel, ne, tega preprosto ne morem razumeti?!«\nZa Viktorjevo tragedijo se je potem že kmalu razvedelo. Sprva je mislil, da je to nepreklicni konec ukvarjanja s èebelarstvom, kakršnega se je šel, potem pa so ga èebelarji iz vse Slovenije v bistvu prisilili, da še ne bo odnehal. Njegova nesreèa se jih je do kraja dotaknila. Zato je zaèel od vsepovsod dobivati neprecenljivo pomoè v obliki panjev z družinami, tudi Boštjan Noè, predsednik Èebelarske zveze Slovenije, mu je odstopil enega. In èe je bil Viktor daleè naokrog znan po vselej sitih, zdravih in vitalnih èebelah, zaradi tega pa tudi po najboljšem medu, bo tako tudi v prihodnje.\n    \n    \n    \n     \n            \n             Viktorjev med je odlièen: med letoma 2006 in 2018 je ponj prihajala tudi žena japonskega veleposlanika v Sloveniji. Na fotografiji je razglednica z njenim vošèilom.       \n    \n\n\nAli je bila za sprevržen požar, v kateri je poginilo veè kot pol milijona Viktorjevih èebel, kriva zavist, najbrž ne bo nikoli izvedel. Kot tudi ne, ali so za požig krivi migranti, kot se je sprva sumilo ali pa kar lokalni piroman. Prav zadnje se zdi Viktorju Pešlju še najbolj verjetno.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/viktorju-pozgali-panje-309977"},{"date":"2020-05-24","title":"Adijo, vozniško: poglejte filmski beg voznika terenca (VIDEO)","intro":"Na semaforju je gorela rdeèa luè.","text":"Policijsko zasledovanje kot v filmu se je zgodilo v srbski prestolnici. Lovili so pobeglega voznika belega terenca, ki je pred semaforjem, na katerem je gorela rdeèa luè, zapeljal na zeleno površino ...\nPoglejte posnetek zasledovanja:                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/adijo-vozniska-poglejte-filmski-beg-voznika-terenca-video-312295"},{"date":"2020-05-24","title":"V Slovenijo s trebuhom za kruhom, nato širil pornoposnetke deèkov","intro":"Gradbeni delavec krivdo priznal. Konèal je v zaporu.","text":"Èeprav je Kermo Uzeir, državljan Bosne in Hercegovine, prišel v Slovenijo s trebuhom za kruhom, se naselil v Mengšu in se zaposlil pri gradbenem podjetju kot delavec, je njegova pot dobila neprièakovan preobrat. Desetega marca letos so namreè Uzeirja na delovnem mestu obiskali policisti in njegovemu nadrejenemu povedali, da bi se radi z delavcem pogovorili. Nadrejeni je o tem obvestil Uzeirja, tega odtlej v službi niso veè videli, saj so ga vtaknili v pripor. Ugotovili so namreè, da je prek družabnih omrežij, natanèneje prek facebooka, širil posnetke s pornografsko vsebino. Posnetki pa niso bili le neprimerni, temveè tudi nezakoniti, saj so v njih nastopali mladoletni fantje.\n    \n    \n    \n     \n            \n            HOèEVAR UROš Pripor so mu podaljšali. FOTO: Uroš Hoèevar       \n    \n\n\nFotografije in videoposnetki\nDevetintridesetletni Uzeir iz Busovaèe v Bosni in Hercegovini je sicer samski in brez otrok, smo izvedeli na ljubljanskem okrožnem sodišèu, in brez premoženja. Preden so ga poslali na hladno, je meseèno zaslužil okrog 730 evrov. Tožilstvo je zoper njega vložilo obtožnico, v kateri so mu oèitali kaznivo dejanje prikazovanja, izdelave, posesti in posredovanja pornografskega gradiva. Skupaj, smo izvedeli na predobravnavnem naroku, je prek facebooka razširil 75 slik in 191 videoposnetkov s tovrstno vsebino.\n            191 videoposnetkov in 75 slik s pornografsko vsebino je razširil prek facebooka.\n        \nPotem ko je ljubljanski kazenski sodnik Sreèko Škerbec obtoženega prek sodne tolmaèke seznanil z njegovimi pravicami, ga je zanimalo, ali ima tožilstvo kakšen predlog za višino kazni v primeru priznanja krivde. Vendar je tožilstvo presenetilo s podatkom, da je bila zoper obtoženega vložena še ena obtožnica, a do predobravnavnega naroka še ni postala pravnomoèna. Njena vsebina je zelo podobna, tudi v njej so mu namreè oèitali širjenje pornografskih posnetkov mladoletnih fantov, smo izvedeli. Tožilstvo je sodišèu predlagalo združitev obeh postopkov, kar bi bilo obtoženemu zagotovo v korist, predvsem zaradi višine predlagane kazni.\n\nKrivdo priznal\nA kot je ugotovil sodnik Škerbec, bi bil edini naèin, da bi postopka združili, da se obtoženi, ki nove obtožnice do tistega trenutka še ni prejel, in njegova obramba odpovesta pravici do ugovora na obtožnico in bi takoj postala pravnomoèna. Tudi obtoženec, ki je oèitno ocenil, da je v njegovo korist, da se zadeva èim prej zakljuèi in pozabi, se je s tem strinjal. Potem ko so mu predstavili novo obtožnico zoper njega, v kateri se mu sicer neuradno oèita približno enaka kriminalna kolièina, so postopka združili. Krivdo je nato priznal. Sodišèe mu je dosodilo eno leto in 10 mesecev zapora in podaljšalo pripor. Ob tem so mu odvzeli mobilni telefon, s katerim je razširjal otroško pornografijo. Sodišèe ga je glede na njegove osebne okolišèine oprostilo stroškov postopka.\n            Do osem let zaporaKazenski zakonik sicer pravi, da se tisti, ki nekomu, mlajšemu od petnajst let, proda, prikaže ali omogoèi dostop do pornografskih vsebin, kaznuje z denarno kaznijo ali zaporom do dveh let. Kdor mlajšega od petnajst let izkoristi za izdelavo tovrstnih vsebin oziroma, kot je bilo v tem primeru, kdor proizvede, razširi ali proda otroško pornografijo, pa se ga kaznuje še strožje, in sicer z zaporom od šestih mesecev do osmih let.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/v-slovenijo-s-trebuhom-za-kruhom-nato-siril-pornoposnetke-deckov-309989"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-24","title":"Doma tiskal denar","intro":"Pri 41-letniku zasegli ponarejene bankovce. Imel tehnièno in informacijsko opremo za ponarejanje.","text":"Velenjski policisti so prijeli 41-letnega moškega, doma z obmoèja Šmarja pri Jelšah, ki je imel pri sebi veè evrskih bankovcev, za katere je obstajal sum, da so ponarejeni. Zaradi suma storitve kaznivega dejanja ponarejanja denarja so mu odvzeli prostost in ga pridržali. Èaka ga kazenska ovadba.\nNa naslovu njegovega bivanja so opravili hišno preiskavo ter našli in zasegli veè kot 2000 ponarejenih evrov, ki so bili pripravljeni za razpeèevanje. In sicer 4 bankovce za 500 evrov, 30 bankovcev za 50 evrov, 2 bankovca za 20 evrov, 6 bankovcev za 10 evrov in 43 bankovcev za 5 evrov. V fazi izdelovanja je imel še bankovce v vrednosti veè kot 16.000 evrov (32 po 500 evrov, 2 bankovca po 50 evrov, 6 bankovcev po 20 evrov, 3 bankovce po 10 evrov, 12 bankovcev po 5 evrov) in 21 bankovcev po 1000 jenov.\n            Zaradi suma storitve kaznivega dejanja ponarejanja denarja ga bodo kazensko ovadili.\n        \n»Poleg ponarejenih bankovcev smo osumljenemu 41-letniku zasegli še tehnièno in informacijsko opremo za ponarejanje denarja, dva tiskalnika, prenosni raèunalnik ter veè listov s potiski evrskih bankovcev, jenov in rubljev,« dodaja Milena Trbulin, predstavnica celjske policijske uprave za stike z javnostjo.\nOsumljeni je bankovce najpogosteje unovèeval na obmoèju Policijske uprave Celje, kjer so letos obravnavali veè primerov unovèitve ponarejenih bankovcev za 5 in 10 evrov. Ponaredke je spravljal v promet tudi drugod po Sloveniji, najveè na obmoèju PU Koper in Ljubljana.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/doma-tiskal-denar-310680"},{"date":"2020-05-24","title":"Dan po silovitem trèenju na Tržaški cesti: to so sporoèili policisti","intro":"V križišèu sta trèila motor in osebno vozilo.","text":"Po nesreèi na Tržaški cesti, ko sta vèeraj trèila osebna vozilo in motorist, je policija sporoèila, da je življenje motorista ogroženo. Ta je bil z reševalnim vozilom odpeljan v UKC Ljubljana, in èeprav je huje poškodovan, je že zunaj smrtne nevarnosti.\nDo nesreèe je prišlo okoli 13. ure v križišèu Tržaške in Viške ceste v Ljubljani. Trèila sta 34-letni voznik osebnega vozila in 37-letni motorist: »Po do sedaj znanih podatkih je do prometne nesreèe prišlo ker je voznik, ki je pripeljal iz smeri Dolgega mosta proti centru, v križišèu zavijal levo, pri tem pa odvzel prednost motoristu, ki je pripeljal nasproti. V trèenju se je motorist huje telesno poškodoval.«","url":"https://www.slovenskenovice.si/kronika/doma/clanek/dan-po-silovitem-trcenju-na-trzaski-cesti-to-so-sporocili-policisti-312287"},{"date":"2020-05-24","title":"Bik jo je huje poškodoval","intro":"Reševalci so jo odpeljali v bolnišnico.","text":"V èetrtek ob 18.40 je v naselju Tolsti Vrh pri Ravnah na Koroškem bik napadel osebo in jo poškodoval. Posredovali so reševalci ZRC Koroške, enota NMP Ravne na Koroškem, poškodovano osebo oskrbeli in jo z reševalnim vozilom prepeljali v bolnišnico v Slovenj Gradec.\nDogodek preiskujejo pristojne službe, poroèa uprava za zašèito in reševanje.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/bik-jo-je-huje-poskodoval-311809"},{"date":"2020-05-24","title":"Po hudi nesreèi voznik uklešèen v vozilu (FOTO)","intro":"Gasilci so s tehniènim posegom rešili hudo poškodovanega voznika. Reševalci so ga oskrbeli in odpeljali v bolnišnico.","text":"V torek nekaj po 21. uri se je na prikljuèku avtoceste Novo mesto vzhod zgodila huda prometna nesreèa.\nPolicisti prometne policije so ugotovili, da je voznik tovornega vozila iz Romunije zaradi neprilagojene hitrosti izgubil nadzor nad vozilom, trèil v varovalno ograjo in se prevrnil.\nGasilci so s tehniènim posegom rešili hudo poškodovanega voznika, ki je ostal uklešèen v vozilu.\nReševalci so ga oskrbeli in odpeljali v bolnišnico, poroèa PU Novo mesto.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/po-hudi-nesreci-voznik-uklescen-v-vozilu-foto-310808"},{"date":"2020-05-24","title":"Prebutal zaposlenega na bencinskem servisu, ker mu ni želel prodati alkohola","intro":"Želel ga je kupiti po 22. uri, pa ni dovoljeno.","text":"Pred dnevi je v Kopru na bencinskem servisu moški zahteval alkohol po 22. uri, a mu ga niso smeli prodati. To ga razjezilo, zato je zaèel krièati in žaliti zaposlenega. Nato se je odpravil ven, a se je vrnil, zaposlenega odrinil, nato pa še s pestjo udaril in brcnil v predel trebuha.\nÈe bo moški izsleden, bo zoper njega uveden hitri postopek zaradi kršitev ZJRM-1, 6. èlen, 2. odstavek, poroèa PU Koper.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/prebutal-zaposlenega-na-bencinskem-servisu-ker-mu-ni-zelel-prodati-alkohola-309862"},{"date":"2020-05-24","title":"Nakupovalni vozièek je peljala do trgovine in ostala brez","intro":"Ukradena je bila denarnica.","text":"Na Šucevi ulici v Kranju je nekdo v soboto odtujil denarnico iz odklenjenega osebnega avtomobila. PU Kranj poroèa, da je izkoristil manjšo nepazljivost lastnice, ki je po odhodu iz trgovine v vozilo zložila blago, potem pa ga ni zaklenila, ko je nazaj do trgovine peljala nakupovalni vozièek.\n»Pazite na svojo lastnino, vrednih stvari ne pušèajte v vozilih in jih zaklepajte!« opozarjajo policisti.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/nakupovalni-vozicek-je-peljala-do-trgovine-in-ostala-brez-312231"},{"date":"2020-05-24","title":"Avto prevrnilo, voznik uklešèen","intro":"Reševalci NMP ZD Novo mesto so voznika odpeljali v bolnišnico v Novo mesto.","text":"Danes ob 3.19 se je na avtocesti Ljubljana–Obrežje pri izvozu Novo mesto vzhod prevrnilo osebno vozilo. V nesreèi se je poškodoval voznik. Reševalci NMP ZD Novo mesto so voznika odpeljali v SB Novo mesto.\nGasilci GRC Novo mesto so stabilizirali vozilo, zavarovali mesto nesreèe, iz vozila s tehniènim posegom rešili uklešèenega voznika, pomagali reševalcem pri oskrbi in prenosu voznika ter pomagali delavcem Darsa in vleène službe, poroèa uprava za zašèito in reševanje.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/avto-prevrnilo-voznik-uklescen-304299"},{"date":"2020-05-24","title":"Zgodil se je množièni pretep, vsaj dve osebi poškodovani","intro":"Policisti so ugotovili identiteto šestih oseb.","text":"Kranjski policisti so v petek zveèer obravnavali množièni pretep. Dva udeleženca sta se po podatkih policije poškodovala. Policisti so ugotovili identiteto šestih oseb, postopek pa še poteka, poroèa PU Kranj.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/zgodil-se-je-mnozicni-pretep-vsaj-dve-osebi-poskodovani-312230"},{"date":"2020-05-24","title":"22-letnik zapeljal naravnost v policista, ki je meril hitrost","intro":"Gre za kaznivo dejanje prepreèitve uradnega dejanja ali mašèevanja uradni osebi.","text":"Policisti so v sredo v Grosupljem v okviru poostrenega nadzora hitrosti na kontrolni toèki ustavljali 22-letnega voznika osebnega vozila. Ta je zapeljal proti policistu, ki je moral odskoèiti, da se je izognil trèenju. Policisti so zapeljali za voznikom in ga kmalu izsledili. V postopku je bilo ugotovljeno, da gre za veèkratnega kršitelja cestnoprometnih predpisov, ki nima veljavnega vozniškega dovoljenja.\n22-letniku so v zadnjih štirih letih v razliènih postopkih zasegli kar 26 osebnih avtomobilov, moped in tovorno vozilo. Tudi v tem primeru so policisti vozilo zasegli in bo zoper njega podan obdolžilni predlog na pristojno okrajno sodišèe zaradi kršitev cestnoprometnih predpisov. Prav tako nadaljujejo zbiranje obvestil zaradi suma prepreèitve uradnega dejanja ali mašèevanja uradni osebi.\nO vseh ugotovitvah bo obvešèeno pristojno državno tožilstvo.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/22-letnik-zapeljal-naravnost-v-policista-ki-je-meril-hitrost-311885"},{"date":"2020-05-23","title":"Nesreèa usodna za vinogradnika","intro":"V soboto popoldne je 83-letni Ðino Gržiniæ delal na njivi, ko se je pripetila tragedija. Znanega koprskega vinogradnika je potegnilo pod frezo, tam je ostal uklešèen.","text":"V tragièni nesreèi je v soboto popoldne življenje izgubil koprski vinogradnik, 83-letni Ðino Gržiniæ iz Marezig pri Kopru. »V soboto ob 14.19 je bila policija obvešèena, da je oèividec opazil traktor s pripeto frezo in truplo.\n            Dežurni zdravnik je lahko le potrdil smrt in odredil sanitarno obdukcijo.\n        \nPolicisti so ugotovili, da je pokojni delal na njivi, na frezo je zlagal kamenje, medtem ko je bil traktor prižgan, freza pa delujoèa. Pri opravilu ga je potegnilo pod frezo, kjer je ostal uklešèen,« je za Slovenske novice povedala višja policijska inšpektorica in tiskovna predstavnica Policijske uprave Koper Anita Leskovec.\nPolicisti so tujo krivdo izkljuèili. Dežurni zdravnik mobilne enote centralne urgentne službe je lahko le potrdil smrt in odredil sanitarno obdukcijo. Na kraju dogodka so bili tudi gasilci in ponudili tehnièno pomoè.\n            Oèividec je opazil traktor s pripeto frezo in truplo.\n        \nPriljubljen domaèin je bil, pridno je obdeloval njive, vinograde, oljènike ter bil kljub letom zelo delaven in èil gospodar, eden najboljših pridelovalcev refoška, nam povedo domaèini.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/nesreca-usodna-za-vinogradnika-309578"},{"date":"2020-05-23","title":"Na Gorenjskem rešili življenje, policisti popenili: »Pa kaj ti je?!«","intro":"Intervencijske službe so posredovale zaradi neodgovornega ravnanja.","text":"»Sezona novih/starih neumnosti v hribih je oèitno spet odprta,« so na facebooku zapisali kranjski policisti. Razjezil jih je pohodnik, ki se je v neprimerni obutvi podal na Prisojnik, ki je še vedno obdan s snegom. »Pa kaj ti je?« so se jezili, ob tej priložnosti pa so se zahvalili še GRS Kranjska Gora za akcijo in rešeno življenje.\n                         \n                    \n                \nOkoli 12.45 sta na obmoèju Prisojnika obstala nepravilno opremljena planinca, poroèa uprava za zašèito in reševanje. Gorski reševalci GRS Kranjska Gora so nepoškodovana planinca na klasièni naèin in s pomoèjo vrvne tehnike spustili èez zasnežene dele do izhodišène toèke.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/na-gorenjskem-resili-zivljenje-policisti-popenili-pa-kaj-ti-je-312218"},{"date":"2020-05-23","title":"Za volan tovornjaka sedel pijan in se podal po slovenskih cestah","intro":"Madžara èaka obisk pri sodniku.","text":"Vèeraj malo po 10. uri so prometni policisti na odseku hitre ceste med Ajdovšèino in Selom ustavili 56-letnega voznika tovornega vozila. Državljan Madžarske med vožnjo ni uporabljal varnostnega pasu, prav tako pa je bil pod vplivom alkohola. Rezultat odrejenega preizkusa je pokazal, da je imel v organizmu 0,68 miligrama alkohola v litru izdihanega zraka (približno 1,4 promila).\nPolicisti so mu prepovedali nadaljnjo vožnjo in zaèasno odvzeli vozniško dovoljenje na podlagi zakona o prekrških, zoper Madžara je bilo odrejeno pridržanje v policijskih prostorih na podlagi zakona o pravilih cestnega prometa. Policisti so zoper voznika zaradi kršitev prometne zakonodaje podali obdolžilni predlog na pristojno okrajno sodišèe.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/za-volan-tovornjaka-sedel-pijan-in-se-podal-po-slovenskih-cestah-311680"},{"date":"2020-05-23","title":"Truplo sta skrila v dveh kovèkih","intro":"V valižanskem gozdu so našli razkosano žensko. Policisti prijeli 27-letnico in 38-letnika.","text":"V èudoviti naravi enega od redkih britanskih pragozdov, Deanskem gozdu, so policisti v torek naleteli na srhljivo odkritje – dva kovèka z razkosanimi ženskimi ostanki. V preiskavi sta bila aretirana 27-letna Gareeca Conita Gordon iz Birminghama in 38-letni Mahesh Sorathiya iz Wolverhamptona. Obtožena sta bila umora, ki se je, kot je bilo ugotovljeno v preiskavi, zgodil 12. maja ali prej. Identiteta žrtve še ni znana, saj do vèeraj niso prispeli rezultati testov DNK, ve pa se, da gre za žensko.\nGrozljivi zloèin bi morda še dolgo ostal skrit, èe ne bi policisti prejeli obvestila o sumljivem vozilu, ki je z nenavadno vožnjo vznemirilo oèividce.\n            Identiteta žrtve za zdaj ni znana, saj do vèeraj niso prispeli rezultati testov DNK, ve pa se, da gre za žensko.\n        \nUstavilo se je v bližini salona za striženje psov, njegov lastnik, ki mu ni ušlo, da se v tovornjaku s prikolico dogaja nekaj nenavadnega, pa je poklical policijo. Policisti so hitro našli vozilo in kmalu odkrili kovèka s èloveškim torzom in deli telesa. Uradni vzrok smrti nesreènice še ni znan, zaslišanja potekajo, predvsem v vasi Staunton, kjer se je odvrtela aretacija domnevnih morilcev. Sodeè po izjavah, ki so jih okoliški prebivalci dajali medijem, sta truplo poskušala zažgati. Po neuradnih podatkih naj bi policija odkrila tudi prizorišèe strahotnega zloèina, ki je pretreslo celo vsega hudega vajene može v modrem, saj je bilo vse krvavo kot v kakšni klavnici.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/truplo-sta-skrila-v-dveh-kovckih-309568"},{"date":"2020-05-23","title":"Policist sredi mesta našel pretepenega 33-letnika","intro":"Ugotovili so, da se je sprl s 44-letnikom.","text":"V èetrtek popoldne je policist v središèu Postojne našel poškodovanega 33-letnika. Tega je napadel 44-letnik, ga prièel pretepati, pri tem pa ga je poškodoval. Zagrozil mu je tudi z nožem, zatem pa pobegnil.\n33-letnik je bil odpeljan v ZD Postojna, na PP Postojna pa je podal kazensko ovadbo. Zadeva se obravnava kot kaznivo dejanje grožnje, so sporoèili iz PU Koper.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/policist-sredi-mesta-nasel-pretepenega-33-letnika-311916"},{"date":"2020-05-23","title":"Pretresljivi posnetki varnostne kamere: v sedmih minutah kar tri nesreèe (VIDEO)","intro":"K sreèi v tistem trenutku ni nihèe pripeljal nasproti.","text":"Po spletu je zakrožil posnetek varnostne kamere, ki je v zgolj sedmih minutah ujela kar tri prometne nesreèe. Za ovinkom je najprej zaèelo zanašati avto, nato kombi in na koncu še tovornjak. Avtomobil in kombi sta konèala v ograji, tovornjak pa je trèil v kombi. Kot kaže, je bila kriva spolzka cesta..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/pretresljivi-posnetki-varnostne-kamere-v-sedmih-minutah-kar-tri-nesrece-video-312206"},{"date":"2020-05-23","title":"Poèilo v Mednem, ena oseba poškodovana","intro":"Posredovali so gasilci Gasilske brigade Ljubljana.","text":"Minulo soboto sta ob 10.18 v Mednem trèili osebni vozili. V nesreèi se je poškodovala ena oseba, so zapisali na spletni strani uprave za zašèito in reševanje. Posredovali so gasilci GB Ljubljana, zavarovali kraj nesreèe, odklopili akumulatorja ter pomagali reševalcem pri reanimaciji in oskrbi poškodovane osebe.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/pocilo-v-mednem-ena-oseba-poskodovana-309459"},{"date":"2020-05-23","title":"Grozljivi prizori s Tržaške: življenje 37-letnika je ogroženo (FOTO in VIDEO)","intro":"Nesreèa se je zgodila okoli 13. ure.","text":"Zaradi prometne nesreèe je v Ljubljani veè ur zaprta Tržaška cesta pri križišèu z Viško cesto iz smeri centra proti Vièu, je poroèal prometnoinformacijski center.\nV nesreèi sta bila udeležena 34-letni voznik osebnega vozila in 37-letni motorist: »Po do sedaj znanih podatkih je do prometne nesreèe prišlo, ker je voznik, ki je pripeljal iz smeri Dolgega mosta proti centru v križišèu zavijal levo, pri tem pa odvzel prednost motoristu, ki je pripeljal nasproti. V trèenju se je motorist huje poškodoval. Z reševalnim vozilom je bil odpeljan v UKC Ljubljana, njegovo življenje pa je ogroženo,« piše PU Ljubljana.\nBralec nam je posredoval posnetek s kraja nesreèe. Trèenje je bilo tako silovito, da je motor raztrešèilo..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nOgled prometne nesreèe, ki sta se ga udeležila dežurni preiskovali sodnik in tožilec še poteka, preverjajo se vse okolišèine nesreèe. Ko bodo zbrana vsa obvestila, bo o ugotovitvah obvešèeno pristojno tožilstvo, so nam odgovorili iz PU Ljubljana.\n \nImate zgodbo za nas? Pišite nam prek spodnjega obrazca.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/silovito-trcenje-na-trzaski-cesta-proti-vicu-zaprta-foto-312169"},{"date":"2020-05-23","title":"Na strmoglavljenem letalu je bila tudi manekenka Zara (VIDEO)","intro":"Prièe so povedale, da je airbus letalske družbe Pakistan International Airlines dvakrat ali trikrat zaokrožil v bližini letališèa, nato pa strmoglavil na naselje.","text":"Na letalu, ki je vèeraj strmoglavilo blizu pakistanskega Karaèija, je bila med 99 ljudmi na krovu manekenka Zara Abid. Dve osebi sta nesreèo preživeli, ni pa znano, ali je ona med tema sreènežema. Tako se po spletnih omrežjih mnogi že poslavljajo od nje. Med žalujoèimi so tudi številni modni oblikovalci.\nPrièe so povedale, da je airbus letalske družbe Pakistan International Airlines dvakrat ali trikrat zaokrožil v bližini letališèa, nato pa strmoglavil na naselje. Pred tem je pilot skušal pristati, a je moral zaradi tehniènih težav letalo ponovno dvigniti v zrak (ena od priè trdi, da se kolesa letala niso želela spustiti, kaj je res, pa bo pokazala preiskava). Tik pred nesreèo je pilot kontrolnemu stolpu javil: »Izgubili smo dva motorja. Mayday, mayday, mayday (op. p.: klic na pomoè)! Resno je!«\nZgodbo je deloma potrdil eden od preživelih, Muhammad Zubair, ki je sedel na sedežu 8F: »Po poskusu pristanka se je letalo spet dvignilo. Moški, ženske, otroci so zaèeli jokati, vpiti in moliti. Nato je letalo zajel ogenj. Jaz sem sedel na sedežu 8F, odpel sem se in šel proti svetlobi. Nato sem skoèil kakšne tri metre v globino. Takrat so na kraj nesreèe že prispeli reševalci in me odpeljali v bolnišnico.«.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/eden-od-dveh-prezivelih-vcerajsnje-letalske-nesrece-se-je-oglasil-video-312160"},{"date":"2020-05-23","title":"Garaža z avtom pogorela, hišo rešili","intro":"Škode je za okoli 25.000 evrov.","text":"Danes ob 0.06 so bili policisti obvešèeni o gorenju garaže v okolici Maribora. Gasilci so požar pogasili (pred ognjem so obvarovali stanovanjsko hišo v neposredni bližini garaže). V požaru, v katerem je zgorela garaža, v kateri je bil tudi avto, je nastalo za okoli 25.000 evrov materialne škode.\nVzrok požara še ni znan, saj policisti PP Šentilj zadevo še preiskujejo, so sporoèili iz PU Maribor.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/garaza-z-avtom-pogorela-hiso-resili-312157"},{"date":"2020-05-23","title":"Ubil bivšo in hèeri ter sodil še sebi","intro":"Ljubosumje vzrok za masaker v Južni Karolini. Ko se je vrnila s plaže, jo je prièakal s pištolo.","text":"V ZDA se sprošèajo ukrepi, ki jih je Trumpova oblast sprejela za zajezitev novega koronavirusa, številni Amerièani so se tako veselo zapodili na plažo in med valove. Tudi Shanta Singleton, ki si je privošèila sonèen dan na mivki s štirimi hèerkami in novim izbrancem v St. Matthewsu v zvezni državi Južna Karolina. Usodna napaka, je besno sklenil njen bivši in oèe njunih otrok, ki je v dom nekdanje partnerice nekaj ur pozneje pridivjal kar s pištolo.\n    \n    \n    \n     \n            \n             Na plažo je šla z novim partnerjem, doma jo je prièakal besni bivši. FOTOGRAFIJI: Facebook       \n    \n\nGabriel Jordan je v navalu ljubosumja napadel 37-letno Shanto in jo najprej zagrabil za vrat ter zaèel daviti na dvorišèu, ko pa je materi iz hiše priskoèila na pomoè najmlajša hèi, je potegnil orožje in bivšo ustrelil ter ubil. Pokonèal je tudi 12-letno Tre'vay Stroman in nato ustrelil še 18-letno Shantasio Stroman, a ta je z ranjeno roko k sreèi pobegnila k sosedom in poklicala pomoè. Ta je prišla prepozno za 15-letno Essence Stroman, ki je sicer prav tako poskušala pobegniti iz hiše, a jo je 37-letni morilec prestregel in ubil. Prelivanju krvi se je izognila še ena, trinajstletna hèi, saj se je pravoèasno zatekla k sosedom.\n            2 hèerki sta preživeli, 2 je umoril.\n        \nJordan je nazadnje sodil sebi, policija je njegovo truplo pozneje našla v hiši Singletonove. Kot je pojasnila ena od dveh preživelih hèera, je Jordan Shanto v preteklosti že veèkrat ozmerjal, ker je konèala njuno dolgoletno razmerje, mu prepovedala obiskovanje hèera in si našla drugega, napetost med nekdanjima partnerjema pa se je ob izbruhu epidemije in med karantenskimi ukrepi le stopnjevala.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/ubil-bivso-in-hceri-ter-sodil-se-sebi-310526"},{"date":"2020-05-23","title":"Noèna akcija v Ljubljani, na pomoè gasilci","intro":"Gasilci so jim nudili pomoè pri sanaciji razlitja.","text":"Danes ob 1.01 je v Brilejevi ulici v Ljubljani zaradi poèenega vodovodnega filtra iz vodovoda iztekala voda in zamakala veè stanovanj. Pred prihodom gasilcev GB Ljubljana so se lastniki stanovanja prebudili in zaprli vodovodni ventil. Gasilci so jim nudili pomoè pri sanaciji razlitja. Na kraju dogodka so posredovali tudi policisti, poroèa uprava za zašèito in reševanje.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/nocna-akcija-v-ljubljani-na-pomoc-glasilci-312149"},{"date":"2020-05-23","title":"Rekorder: omejitev 110, on pa vozil 200 na uro","intro":"Zoper kršitelje so prometni policisti ustrezno ukrepali in jim izdali plaèilne naloge.","text":"Policisti PPP Nova Gorica so v torek poostreno nadzirali voznike v cestnem prometu s poudarkom na prekoraèitvah hitrosti na hitri cesti H4 Vrtojba–Razdrto. Ugotovili so kar pet kršiteljev, ki so na cesti, kjer je omejitev hitrosti 110 kilometrov na uro, prekoraèili najvišjo dovoljeno hitrost za veè kot 50 kilometrov na uro. Med njimi je izstopal 47-letnik, ki so mu izmerili hitrost 200 kilometrov na uro.\nZoper vse kršitelje so prometni policisti ustrezno ukrepali in jim izdali plaèilne naloge zaradi kršitve doloèil zakona o pravilih cestnega prometa (kršitev doloèil 7. odstavka 46. èlena ZPrcP), poroèa PU Nova Gorica.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/rekorder-omejitev-110-on-pa-vozil-200-na-uro-310833"},{"date":"2020-05-23","title":"Pijan kot èep na parkirišèu trèil v parkirano vozilo","intro":"Izmerili so mu dva promila alkohola.","text":"Policisti PP Krško so bili v èetrtek malo po 12. uri obvešèeni, da je na parkirnem prostoru v Krškem voznik osebnega avtomobila trèil v parkirano vozilo in odpeljal. \nPo prihodu policistov se je 47-letni povzroèitelj nesreèe vrnil. Policisti so ugotovili, da je pod vplivom alkohola, v litru izdihanega zraka je imel 0,95 miligrama alkohola. Prepovedali so mu nadaljnjo vožnjo, èesar pa ni\nupošteval, zato so mu odvzeli prostost in ga odpeljali v prostore za pridržanje. Zaradi kršitev cestnoprometnih predpisov so mu izdali plaèilni nalog in na sodišèe naslovili obdolžilni predlog.\nZakon o pravilih cestnega prometa doloèa za omenjene kršitve globo 1860 evrov, vozniku motornega vozila pa se izreèe tudi 18 kazenskih toèk.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/pijan-kot-cep-na-parkiriscu-trcil-v-parkirano-vozilo-311972"},{"date":"2020-05-22","title":"Na ljubljanskem kemijskem inštitutu izbruhnil požar","intro":"Poškodovan ni bil nihèe, nastalo pa je za veè tisoè evrov škode.","text":"Okoli 20. ure je zagorelo na Kemijskem inštitutu v Ljubljani. Posredovali so gasilci. Z objekta se je valil gost dim, v okolici pa je smrdelo. Zdaj so se razmere že umirile.\nPri Gasilski brigadi Ljubljana so za STA povedali, da požar ni bil obsežen in je bil pogašen v slabe pol ure. Pri gašenju so pomagali tudi prostovoljci iz gasilske enote Viè. Poleg gasilcev so posredovali tudi policisti, ki so zbrali prva obvestila in zavarovali kraj.\nZagorelo je v prostoru v tretjem nadstropju zgradbe, vzrok požara pa še ni znan. Poškodovan ni bil nihèe, nastalo pa je za veè tisoè evrov škode. Ogled bodo policisti prièeli v soboto dopoldne, o vseh ugotovitvah pa bo obvešèeno tudi pristojno tožilstvo, so sporoèili iz PU Ljubljana.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/na-ljubljanskem-kemicnem-institutu-izbruhnil-pozar-312133"},{"date":"2020-05-21","title":"Panika pri poslanki Violeti Tomiæ: na njenem domu policisti in gasilci","intro":"Šlo naj bi za pošiljko z belim prahom.","text":"Poslanka Levice Violeta Tomiæ je pred slabo uro na dom prijela kuverto z belim prahom, so sporoèili iz poslanske skupine Levica. Pred njenim domom je potekala intervencija policije in gasilcev. \nPo pregledu so na policiji za STA potrdili, da ni šlo za nevarno snov. Policijska uprava Ljubljana pojasnjuje, da sta bili s pošiljko v stiku dve osebi, ki bosta do znanih konènih izsledkov analize v karanteni.\nOdziv Tomiæeve ob tem dogodku:\n»Pred eno uro sem ob prihodu domov odprla poštno kuverto, iz katere se je vsul bel prah neznanega izvora. Dogodek sem takoj prijavila policiji. Prièakovala sem obisk policista, popis dogodka, skratka rutinski odziv. Ampak ne, ker gre za potencialno ogrožanje življenja, so se naenkrat pred mojim blokom pojavili trije gasilski avtomobili in trije policijski! Cesta je zaprta, sosedje ne morejo domov, sama pa sem z družino, psom in maèko vred v karanteni. Tak je protokol, pravijo,« je prvem v odzivu dejala poslanka.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/panika-pri-poslanki-violeti-tomic-na-njenem-domu-policisti-in-gasilci-311765"},{"date":"2020-05-21","title":"Za volanom krepko pijan, v krožišèu zapeljal v napaèno smer","intro":"Na znak policije ni ustavil.","text":"V torek ob 23.50 so policisti v Šalari ustavili osebni avto.\nPreizkus z alkotestom je pri vozniku pokazal 0,96 mg/l alkohola.\nOdvzeli so mu vozniško dovoljenje in izdali plaèilni nalog, saj ni ustavil na znak policije. Pa ne samo to: v krožnem križišèu je zapeljal v nasprotno smer. Podali bodo še obdolžilni predlog, poroèa PU Koper.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/za-volanom-krepko-pijan-v-krozisce-zapeljal-v-napacno-smer-310866"},{"date":"2020-05-21","title":"Poziv oèividcem: ste videli nesreèo na Èerinovi ulici v Ljubljani?","intro":"Poklièite 113 ali postajo Ljubljana Bežigrad.","text":"Policisti postaje Ljubljana Bežigrad obravnavajo prometno nesreèo, ki se je zgodila danes okoli 10. ure na Èerinovi ulici. V njej sta bila udeležena peška in neznani voznik osebnega avtomobila bež barve.\nZaradi razjasnitve vseh okolišèin prometne nesreèe prosijo oèividce, da poklièejo 113 ali postajo Ljubljana Bežigrad na številko (01) 589 60 00, lahko anonimno na 080 1200.\nPrav tako prosijo neznanega voznika, da poklièe eno izmed navedenih številk, ali se zglasi na postaji Ljubljana Bežigrad, Posavskega ulica 3, Ljubljana.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/poziv-ocividcem-ste-videli-nesreco-na-cerinovi-ulici-v-ljubljani-311769"},{"date":"2020-05-22","title":"Tovorno vozilo zapeljalo z viadukta, voznik umrl","intro":"Na avtocesti se je zgodila huda prometna nesreèa.","text":"Ponoèi se je na avtocesti Lendava–Pince zgodila huda prometna nesreèa, v kateri je umrla ena oseba. Kot so zapisali na spletni strani uprave za zašèito in reševanje, je ob 23.11 tovorno vozilo zapeljalo s ceste na nadvozu in padlo v globino približno 20 metrov, vozilo pa se je pri tem vnelo.\nPU Murska Sobota poroèa, da je voznik vleènega vozila s priklopnikom pri vožnji mimo oplazil drugo vleèno vozilo s priklopnikom, ki je zaradi okvare obstalo na voznem pasu. Voznik je z vozilom prebil varovalno ograjo in padel èez viadukt. Vozilo je skoraj v celoti zgorelo. Voznik je padel iz vozila in na kraju nesreèe umrl. Nastalo je skupno za okoli 150.000 evrov škode.\nPosredovali so gasilci IGE Nafta Lendava, PGD Lendava in PGD Dolnji Lakoš ter reševalci ZD Lendava, Dars in OKC MS.","url":"https://www.slovenskenovice.si/kronika/doma/clanek/tovorno-vozilo-padlo-z-nadvoza-voznik-umrl-311776"}]
