[{"date":"2020-05-24","title":"Znani Slovenki: ena sreèna s prašièem, druga žaluje","intro":"Nika Zorjan je navdušena nad Žužo.","text":"Pevka Nika Zorjan se je pokazala na prisrèni fotografiji iz Prekmurja, kjer v rokah drži prikupno bitje. »Obožujem živali! Vèeraj v Prekmurju sem spoznala Žužo, vietnamsko pujsko.«\nPo drugi strani pa je manj vesela poslanka Levice Violeta Tomiæ, ki žaluje za svojo ljubljeno živaljo. Kot smo že pisali, je namreè ostala brez svojega psa. »Mineva 48 ur, kar tvoji topli uèki ne grejejo veè mojega srèka. Hodim po najinih poteh brez tebe, ki si bil moja senca. Zbogom! Uživaj, kjer koli si!« je zapisala.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/znani-slovenki-ena-srecna-s-prasicem-druga-zaluje-312300"},{"date":"2020-05-24","title":"Darja Gajšek je zaèela z bratrancem že kot najstnica","intro":"V ponedeljek je pevka, glasbena uèiteljica in voditeljica praznovala rojstni dan. Še kot deklica je nastopala z bratrancem, pozneje je bila èlanica štirih zasedb.","text":"Darja Gajšek je prepoznavna televizijska voditeljica, ki ob Blažu Švabu vodi Slovenski pozdrav, vzporedno pa uspešno gradi solistièno kariero pevke. Na kožo so ji pisane balade oziroma popevke, kakršne je nekoè pela njena velika vzornica Simona Weiss. In nikoli si ni mislila, da bo nekoè sodelovala z njenim možem Goranom Šarcem. Toda zgodilo se je prav to. A tako kot drugim je korona tudi Darji, ki je v ponedeljek praznovala rojstni dan, marca prekrižala naèrte. Zelo se je veselila trenutka, da bo v svojih rodnih Poljèanah na koncertu premierno zapela novo pesem Kdaj si mi zadnjiè? pa tudi Metulji, ki sta jo zanjo ustvarila Goran Šarac in Igor Pirkoviè. Z njo bi peli Werner Brozoviè, Ansambel Naveza, Tapravi Faloti, Vladimir Koèiš - Zec in Darko Mlakar. Že prej je z Wernerjem posnela èutno pesem Samo sebe imava, ki jo je ustvaril Šarac in je pravzaprav poklon preminuli pevki Simoni Weiss. Darja je slednji namenila èutno sporoèilo in zapisala, da ji je žal, da se nikoli v življenju nista osebo spoznali. »Kot angel si prišla v moje življenje skupaj s tvojim dragim Goranom Šarcem. Hvala ti za blagoslov in hvala za vse, kar bo za veèno odmevalo po naših domovih,« je izrazila spoštovanje do pokojne pevke in njene družine.\n\nPrvi Žarek, zadnji Štrajk\nDarja je sicer pela od mladih nog. Med letoma 2004 in 2008 je bila v zboru Carmina Slovenika, zatem je nastopala v triu Žarek skupaj z bratoma Rajkom in Renatom Korez. Svojih glasbenih zaèetkov se je nedavno spomnila na družabnem omrežju in objavila fotografijo izpred 13 let, poleg pa zapisala, da jo na tisto obdobje vežejo lepi spomini.\n»V ansamblu Žarek sem igrala bas kitaro in spomnim se dolgih ur vaj pod mentorstvom Franja Oseta. Lestvice so bile prioriteta, metronom in obèutek pa na prvem mestu. Skupaj z Renatom sva ritem trenirala na suho in ga zasidrala tako globoko, da še danes, ko ob priložnosti zaigrava skupaj, sede,« je zapisala ob fotografiji. Še prej je z bratrancem veliko nastopala na porokah. »Vèasih tudi vso noè,« nam je razkrila pevka, ki je danes tudi uèiteljica glasbe. Moèno jo je zaznamoval èas, ko je leta 2010 postala èlanica prepoznavne skupine Atomik Harmonik. To je bila zanjo, pravi, edinstvena izkušnja. »Takrat smo veliko nastopali v tujini, v Ameriki in Kanadi, na Hrvaškem in drugod. In tako sem spoznala vse pluse in minuse, ki jih estrada prinaša s seboj. Te \n    \n    \n    \n     \n            \n             Bila je èlanica Ansambla Polet.       \n    \n\nizkušnje so mi kasneje prišle še kako prav,« nam je v intervjuju za revijo Suzy konec lanskega leta razkrila Darja, ki je bila tudi èlanica Ansambla Polet, sama pa je pred šestimi leti ustanovila Ansambel Štrajk, s katerim so leta 2013 na 44. ptujskem festivalu slavili zmago kot najboljši trio po mnenju strokovne komisije, istega leta so se udeležili vurberškega festivala ter festivala Slovenska polka in valèek. Darja je seveda pela, èlani pa so bili še bas kitarist Tadej Hoèevar, harmonikar Dejan Bojanec in kitarist Renato Korez. Oglaševali so se kot dolenjsko-štajerska naveza, ki si je ime nadela po èlanku v èasopisu, ki je govoril o revoluciji. Štrajkali so proti vsemu slabemu in poskušali slabo voljo pri ljudeh pregnati z dobro in veselo glasbo, so takrat povedali. A še istega leta, torej 2014, se ji je zgodila televizija, in z njo je prišla prva oddaja Slovenski pozdrav. Ansambel Štrajk je tudi zaradi pomanjkanja èasa prenehal delovati, Darja pa se je zadnja leta preusmerila v solo kariero, ki ji je, tako se zdi, pisana na kožo. Ponosna je na svojo družino, ki ji daje moè, v srca ljudi pa se je zasidrala s tistim prepoznavnim sloganom: »Luštno bo!« Preprièani smo, da bo. Darji seveda želimo, da bi bilo luštno kmalu, tudi iz našega uredništva. \n    \n    \n    \n     \n            \n             Ansambel Štrajk je bil na 44. festivalu narodno-zabavne glasbe na Ptuju 2013 najboljši trio po mnenju stroke, zaigrali so polko Zapleši. FOTO: ŽIGA CULIBERG       \n    \n\n\n    \n    \n    \n     \n            \n             In èlanica tria Žarek       \n    \n\n\n    \n    \n    \n     \n            \n             Leta 2010 je postala èlanica skupine Atomik Harmonik.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/darja-gajsek-je-zacela-z-bratrencem-ze-kot-najstnica-309721"},{"date":"2020-05-24","title":"Skrbi jih za princesino zdravje","intro":"Belgijska princesa Claire ima zaradi bolezni, katere, ni znano, moèno oslabljen imunski sistem. Marca se je okužila še z novim koronavirusom in njena družina upa, da si kmalu opomore.","text":"Belgijska kraljeva družina je v skrbeh za 46-letno princeso Claire, ki je pred šestimi meseci hudo zbolela. Za èim, njen mož princ Laurent ni želel razkriti, a ji je bolezen menda moèno oslabila imunski sistem. Povrhu je princesa, po rodu Angležinja, marca staknila še covid-19. Ker je za boj s to boleznijo bistvenega pomena moèna odpornost, njenega moža in druge èlane družine moèno skrbi, ali si bo kdaj povsem opomogla.\n    \n    \n    \n     \n            \n             Tudi princ Laurent se boji covida-19, saj je leta 2014 prebolel težko pljuènico.       \n    \n\n\n»Njeno bolezen so zdravniki odkrili v zgodnjem stadiju in hitro je zaèela zdravljenje, ki je zdaj konèano. Nato je udaril še koronavirus in ne preostane nam drugega, kot da èakamo in upamo, da bo z njo vse v redu. Resnièno iz srca upam, da bo tako,« je za lokalni èasnik dejal princ Laurent, mlajši brat belgijskega kralja Philippeja, in dodal, da je njegova žena še vedno v bolnišnici. Tja so jo odpeljali marca, ko se je nenadoma zaèela poèutiti utrujeno, drugih znakov menda ni kazala, a v bolnišnici so ji potrdili, da je okužena z novim koronavirusom. Drugi èlani kraljeve družine so prav tako od marca v izolaciji v svoji bruseljski vili, saj tudi princ Laurent spada med tiste, za katere je lahko covid-19 usoden, leta 2014 je namreè prebolel težko pljuènico.\n            Njeno bolezen so zdravniki odkrili v zgodnjem stadiju in hitro je zaèela zdravljenje.\n        \nPrinc Laurent, ki ga v domovini zaradi iskrenosti in neposrednosti klièejo kar belgijski princ Filip, in princesa Claire sta se poroèila leta 2003, v zakonu so se jima rodili trije otroci, 16-letna princesa Louise ter dve leti mlajša dvojèka princ Nicolas in princ Aymeric. Claire, rojena Coombs, moža redko spremlja v javnosti, raje se drži doma, pridruži se mu v glavnem na dogodkih, povezanih z ekologijo in živalmi, ter na tistih, ki jih organizira britanski veleposlanik v Belgiji.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/skrbi-jih-za-princesino-zdravje-308735"},{"date":"2020-05-24","title":"Madonna pokazala popravljeno zadnjico, mnogi zato zgroženi (FOTO)","intro":"Kraljica popa je oèitno šla na plastièno operacijo.","text":"Kraljica popa Madonna (61) je nedavno objavila fotografijo svoje zadnjice na instagramu in presenetila marsikoga. Odloèila se je namreè za zadnjiène vsadke, poroèa Telegraf. \n    \n    \n    \n     \n            \n             FOTO: Instagram       \n    \n\n\nMadonna, obleèena v èrn èipkast bodi in v mrežaste hlaène nogavice, je požela veliko zanimanje svojih sledilcev. Ti so takoj opazili nenavadno veliko zadnjico. »Èesa groznejšega še nisem videl,« je zapisal eden od njih.\nKljub novi zadnjici pa je pevka v zavidljivi formi. Èeprav so se metode in filozofija njene vadbe skozi leta spreminjale, pa še vedno velja za eno izmed najbolje fizièno pripravljenih zvezdnic. Madonna je bila vedno navdušena tudi nad duhovnostjo, zaradi nje je kabala v Hollywoodu postala izjemno priljubljena, prakticira pa tudi jogo aštanga. Šestkrat tedensko z osebnim trenerjem kombinira vaje, ki vkljuèujejo pilates, girotonik in tekoèi trak, prav tako pa je navdušena nad vadbo na vibracijski plošèi.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/madonna-pokazala-popravljeno-zadnjico-obozevalci-zgrozeni-foto-308390"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-24","title":"Koronavirus je Salome neusmiljeno pahnil na dno","intro":"Prišla sem celo do te toèke, da bi se vrnila na Rab in za vselej izbrisala Salome iz življenja, je dejala.","text":"Koronavirus in kriza, ki jo je ta prinesel s sabo, sta neusmiljeno udarila po številnih umetnikih, tudi po Salome, ki se je zaradi situacije, v kateri so mnogi èakali in trepetali, kaj se bo zgodilo z njihovo kariero, znova znašla na zaèetku – od koder se je vseskozi trudila pobegniti. Njeni igralski projekti so zamrznjeni, ostala je brez zaposlitve in odvisna od pomoèi dobrih ljudi, ki so znova dokazali, da v stiski spoznaš prijatelja.\nSalome je nedavno za revijo Suzy priznala, da je bila zbegana in da ji na zaèetku ni bilo povsem jasno, kaj se v resnici dogaja. »Komaj sem prišla na zeleno vejo, si uredila življenje in žela sad trdega dela za vsa leta nazaj, že me je naravna katastrofa porinila v novo brezno. Kot da bi me cunami naplavil na pusti otok. Prišla sem celo do te toèke, da bi se vrnila na Rab in za vselej izbrisala Salome iz življenja,« je dejala Salome, ki pa je v karanteni sicer odlièno izkoristila prosti èas in se vrnila k svoji ljubezni, slikanju. S tem se je zaèela ukvarjati pred petimi leti.\n    \n    \n    \n     \n            \n             Ena izmed številnih umetnin, ki so nastale v karanteni. FOTO: FACEBOOK       \n    \n\n»Takrat sem zaèela meditirati, v meni pa se je prebudil obèutek, da moram ustvarjati na platnu. Vsak umetnik, ki je kdaj ostal brez dela, je zaèel svojo kreativnost izražati skozi druge kanale. Lahko bi rekla, da je moja duša zaèela slikati. Nisem si mislila, da bodo slike, za katere sem porabila ogromno ur in domišljije, ravno v èasu izolacije krasile zidove razliènih domov po Sloveniji,« pravi Salome, ki iz tedna v teden ustvarja nove umetnine, ki išèejo nove lastnike, ob tem pa ponosno dodaja: »Slikam, da preživim.«\nSalome ne skriva velike želje, da bi imela nekega dne svojo razstavo. »Življenje je res nepredvidljivo, in prav v tem se skriva najveèja èarobnost, ko ti na eni strani vzame in te na drugi strani obdari.«","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/koronavirus-je-salome-neusmiljeno-pahnil-na-dno-311421"},{"date":"2020-05-24","title":"Okrutna princesa je pretepala zaposlene","intro":"Britanka razkrila, kako je bilo delati za savdsko princeso. Odpoved je Catherine Coleman dala že po treh mesecih.","text":"Catherine Coleman se je pred leti odloèila, da si popestri življenje, in se prijavila na delovno mesto osebne asistentke ene od savdskih princes, katere, ni želela povedati. Bila je izbrana, a s tistim trenutkom je bilo konec njenih sanj o zanimivi izkušnji. Postala je tako rekoè sužnja, ki so ji najprej v roke potisnili štiri strani dolg seznam pravil in prepovedi, ki jih je morala upoštevati.\n    \n    \n    \n     \n            \n            GETTY IMAGES Savdski Arabiji vlada kralj Salman bin Abdulaziz Al Saud.       \n    \n\nTako denimo nikdar ni smela princesi ali kateremu od drugih èlanov kraljeve družine obrniti hrbta, se z njimi prerekati ali jim nasprotovati, z drugimi zaposlenimi se ni smela spoprijateljiti ali se z njimi zaplesti v romantièno zvezo. Delodajalci so jo seznanili tudi, da je, èe bo prekršila katerega od državnih zakonov in se znašla v zaporu, ne bodo prišli rešit niti o tem ne bodo obvestili njene ambasade.\n \nPolili so jih z ledeno vodo\n\nPrincesa se je menda do zaposlenih vedla povsem neprimerno, pravila jim je živali in jih redno pretepala. Slednje se je zahtevalo tudi od Colemanove, ki je kmalu prevzela vodenje skupine delavk s Filipinov. »Naravnost so mi povedali, da jih moram kaznovati, èe prekršijo katero od princesinih strogih pravil ali èe jim ne uspe zadovoljiti njenih želja,« je Catherine povedala v intervjuju za enega od britanskih èasnikov.\n            Naravnost so mi povedali, da jih moram kaznovati, èe prekršijo katero od princesinih strogih pravil ali jim ne uspe zadovoljiti njenih želja.\n        \nTega ji k sreèi ni bilo treba, saj je nedolgo za tem dala odpoved, je pa bila prièa krutim kaznim, ki so jih bili deležni njeni sodelavci. Tako so skupino neposlušnih zaposlenih nadzorniki neke noèi polili z ledeno vodo in jih èez noè zaklenili iz hiše, èeprav je bilo zunaj hladno. Ena od sodelavk je Catherine pokazala nezaceljen zlom, posledico moène brce, ki ji jo je namenila princesa, ker ni hotela sprejeti kosa nakita, ki ji ga je podarila. Kot so pojasnili Colemanovi, je princesa vsakemu od zaposlenih po tem, ko jih je kaznovala ali pretepla, podarila nakit ali denar, èe so ga sprejeli, je to pomenilo, da so ji oprostili.\n    \n    \n    \n     \n            \n             Nastanjena je bila v palaèi v Riadu.       \n    \n\nColemanova je imela vsega dovolj že po treh mesecih, èeprav je pogodbo o zaposlitvi podpisala za eno leto. Kot je še dejala v pogovoru za britanski èasnik, je pogosto morala delati do štirih zjutraj, na potovanjih pa se je od nje prièakovalo, da bo na roke oprala princesina oblaèila, ki jih ni bilo malo, saj se je preoblaèila tudi po petkrat na dan.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/okrutna-princesa-je-pretepala-zaposlene-309305"},{"date":"2020-05-24","title":"Predsednik Pahor v balkanskem remiksu","intro":"Svojemu ljudstvu bolj poredko nameni kakšno spodbudno besedo.","text":"Naš predsednik Borut Pahor je nedavno pridno in vztrajno prav po osnovnošolsko s trotlbobna bral èestitke in pozdrave predsednikom drugih republik in držav v njihovih maternih jezikih. Mnogi Slovenci so se ob tem nasmihali, mnogi zgražali nad posnetki in dejstvom, da svojemu ljudstvu bolj poredko nameni kakšno spodbudno besedo.\n    \n    \n    \n     \n            \n             Nova uspešnica kmalu z novim inštumentom? FOTO: OSEBNI ARHIV       \n    \n\nZa nekaj zabave pa je poskrbel vedno kreativni glasbenik Rok Golob, ki je vzel Pahorjevi bolgarsko in madžarsko poslanico ter ju spremenil v balkanski remiks in hip hop razlièico. Obe je ustvaril brez sprememb tempa in glasovnega uravnavanja. Zato se ne obotavljajte, ko boste slabe volje: oba posnetka poglejte na Golobovem youtube <U+200B>kanalu. Bo Golob pripravil še kakšno pahorsko uspešnico ali se bo nemara spravil in sestavil kakšno janezovo?.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/predsednik-pahor-v-balkanskem-remiksu-312180"},{"date":"2020-05-24","title":"Za pol ure so delali ves teden","intro":"Najboljši medkoronski izvozni artikel z Balkana.","text":"Dubioza kolektiv v kratkem: povpreèna starost okoli 40 let, skupaj so že 15 let, fantje iz treh držav oziroma Zabrða, Nemile, Zenice, Sarajeva in Trebinja v Bosni, Šegotiæev na Hrvaškem in naših Bokraèev iz Prekmurja, imajo veè kot 20 otrok razliènih starosti, izdali so 10 albumov. Njihova glasba ima temelje punka, reggaeja, skaja, rocka in balkanskega melosa, poslušajo jih pripadniki raznih glasbenih usmeritev, od metalcev do ljubiteljev Mozarta. Veèino èasa preživijo v kombijih ob prevozih na koncerte, no, so preživeli, dokler ni prišla korona. \nA Dubioza kolektiv v izrednih razmerah ni mirovala. Njihov Quarantine Show je bil na sporedu ob ponedeljkih zveèer med karantenskim obdobjem zaradi razsajanja koronavirusa od 23. marca do prejšnjega tedna. Spletni šov je bil med pandemijo najboljši balkanski izvozni artikel optimizma in nasmehov.\n    \n    \n    \n     \n            \n             »Morda bo prav to, kar smo snemali mi, postalo normalna oblika koncerta,« meni Vedran Mujagiæ.       \n    \n\n»Dobili smo na stotine vprašanj od kolegov glasbenikov, kako smo izvedli Quarantine Show, vsi so upali, da obstaja preprosta rešitev z enim klikom, kot je recimo aplikacija zoom in podobno. Na žalost takšne rešitve trenutno še ni,« je dejal basist Vedran Mujagiæ. »Mi smo naredili stvar, ki je najbližja igranju v živo, in kot je videti po reakcijah, nam je uspelo prenesti energijo nastopa z odra na splet. Vsi smo na svojih domovih igrali naenkrat, potem smo z urejevalniki sestavljali finalni video. To je pomenilo veliko dela, potrebovali smo ves teden, da nam je uspelo ob ponedeljkih ob dogovorjeni uri z izdelkom pred publiko. Ker smo razseljeni po treh državah, smo vajeni dela od doma. Vsak segment dela v skupini znamo opraviti sami, od dizajna do snemanja spotov, zato smo se lahko v novih razmerah hitro odzvali in za to nismo potrebovali nobene dodatne tehniène pomoèi.«\nŽe prvi koronski spletni šov si je v živo ogledalo skoraj 30.000 ljudi, naslednjega dne so imeli že veè kot milijon ogledov. »Spoznali smo, da je ta naš naèin izjemno dobra komunikacija z obèinstvom, saj smo dali vse od sebe in se potrudili, da se je vsak poèutil, kot da je te pol ure ob ponedeljkih v prvi vrsti na našem koncertu,« pove Vedran. Karantena se je podaljšala, spoznali so, da se poèutijo izjemno dobro, zato so delali naprej. Poklicali so kolege glasbenike in z njimi nadaljevali Quarantine Show. »Vsi gosti, razen kubanskega banda Grupo Compay Segundo, so naši dolgoletni prijatelji, s katerimi smo že prej sodelovali. Kubancem smo preprosto pisali. Takoj so privolili.«\n            Jernej iz Bokraèev\nSocialni delavec Jernej Šavel je bil po koncu študija eden od soustanoviteljev Zavetišèa za brezdomce v Murski Soboti, a se je preusmeril v novinarske vode in delal na radiu Murski val, kot kitarist pa je pred prestopom v Dubioza kolektiv deloval v skupinah Psycho-Path in Lollobrigida. Prekmurec iz vasice Bokraèi je slovenski globalni rock zvezdnik.\n        \nV zadnji epizodi so pred kamere povabili èlane svojih družin, saj so se jim želeli zahvaliti, ker so preživeli vsa snemanja in bili v vlogah stojal za reflektorje in mikrofone. Ob zadnjem javljanju prek spleta je èlan zasedbe Brano Jakuboviæ izrazil upanje, da ne bo nikoli veè potrebe po takšnih šovih. »Ko se nekaj takega zgodi vsem planetu skoraj istoèasno, to nekako lažje sprejmeš. Vsi smo v tem skupaj in našli bomo izhod skupaj – kakršen koli že. Tradicionalno smo realisti – pesimisti, zato smo hitro spoznali, da bodo v naslednjih mesecih vsi koncerti odpovedani. Takoj smo se mobilizirali in zaèeli delo in snemanja, za kar smo porabili veèino èasa v karanteni. Ne vemo, kakšen bo naš svet po pandemiji in kakšna bo usoda zabavne industrije. Morda bo prav to, kar smo snemali mi, postala normalna oblika koncerta. Morda bomo sedeli v svojih avtih na drive-in koncertih ali pa se bomo vrnili na staro stanje, seveda z maskami in rokavicami. Nihèe ne ve,« ob koncu skomigne z rameni Mujagiæ.\n    \n    \n    \n     \n            \n                    \n    \n\n\n        \n            Vsak se je poèutil, kot da je v prvi vrsti na našem koncertu.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/za-pol-ure-so-delali-ves-teden-312185"},{"date":"2020-05-24","title":"Marija in Ivan Csipö postala železna","intro":"Zaljubila sta se med veseloigro. Že 65 let je vesel tudi njun zakon.","text":"Za tisto soboto so vremenarji napovedovali sonèno vreme z delno oblaènostjo, a za Gorenjca Marijo iz Železnikov in Ivana iz Vodic je ves dan sijalo sonce. Tega dne sta si namreè obljubila veèno zvestobo, in pri njej še vedno vztrajata. Datum tiste sobote je bil 21. maj 1955, pred natanko 65 leti je dotlej Marija Gortnar postala gospa Csipö. In ravno danes praznujeta železno poroko.\n            Marijo in Ivana povezuje ljubezen do urejanja vrta, sta nabiralca zelišè.\n        \nNjuni najdražji so nam povedali, da sta se kot mlada navdušena amaterska igralca zaljubila med veseloigro, ki se imenuje Roksi. Mariji je 86 let, bila je poštna uslužbenka, dolgoletna duša akademske folklorne skupine Ozara s Primskovega, navdušena kolesarka in prava samaritanka, vselej ji je bila blizu skrb za bolne in ostarele. In kakšna Gorenjka bi bila, èe ne bi bila tudi zagnana hribolazka? Vrh oèaka Triglava je osvojila veè kot 30-krat, še celo ko je bila stara 80 let! Ivan jih šteje 90, bil je tržni inšpektor, ljubiteljski lutkar in izdelovalec lutk. Še vedno je pravi mojster za vse, ne mine dan, da ne bi šel v svojo delavnico. Najveèja ljubezen tega klenega možakarja, ki brezhibno govori pozabljeni jezik esperanto, je botanika. Zbira rože, ustvarja herbarije in iz posušenih cvetlic izdeluje vizitke. In kako to, da ga krasi niè kaj gorenjski priimek Csipö? Njegov oèe je bil madžarskega rodu.\nMarijo in Ivana povezuje ljubezen do urejanja vrta, sta nabiralca zelišè in, kar je najpomembneje, zelo sta navezana na svoje najbližje, saj sta že veèkrat organizirala sreèanja družine. Imata tri otroke. Dušan je znan odvetnik v Kranju, Blaž je uspešen podjetnik, Judita (Nahtigal) pa je ravnateljica Dijaškega doma Kranj. Na Valu 202 je leta 2016 postala ime meseca, ko so hoteli v domu sprejeti šest mladoletnih beguncev in ob tem prejeli veliko razliènih odzivov, nekateri so bili pozitivni, glasnejši pa so bili negativni komentarji, polni agresije in sovraštva.\n            21. maj 1955 je bila sonèna sobota.\n        \nMarija in Ivan imata osem vnukov in vnukinj ter tri pravnukinje. Vsi skupaj jima sporoèajo: »Danes se sreèamo doma na Primskovem, železnoporoèenca!«","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/marija-in-ivan-csipoe-postala-zelezna-310111"},{"date":"2020-05-24","title":"Jelinèièu grozi ženin ljubimec","intro":"Poslanec meni, da mu po življenju streže Rok Mikliè. Med zakoncema divja umazana bitka za premoženje.","text":"Boj na življenje in smrt, lahko mirno zapišemo ob burnem loèitvenem postopku med prekaljenim politiènim maèkom Zmagom Jelinèièem Plemenitim in njegovo nekdanjo ljubeznijo Moniko. Nekdanja zakonca, ki sta v medijih vseh 16 let skupnega življenja kazala podobo složnega para, zdaj tolèeta drug po drugem z vsemi sredstvi. Ne nazadnje si je Plemeniti v 73 letih življenja ustvaril kopico premoženja; pod palcem ima na oko za veè kot 10 milijonov evrov premiènih in nepremiènih zakladov, Monika pa meni, da si je v poldrugem desetletju sobivanja z njim zaslužila najmanj 3,3 milijona od raznih zbirk, rezidence v Ljubljani in luksuzne poèitniške vile v Semedeli.\n    \n    \n    \n     \n            \n             Monika naj bi sedem let mlajšega Roka Miklièa spoznala med opravljanjem izpita iz padalstva. Med njima naj bi se v trenutku zaiskrilo. FOTO: Instagram       \n    \n\n\nIn prav zaradi bogastva je vzniknil zakonski ravs. »Bojim se zase, za svoje življenje. Glede na vse, kar se mi dogaja in kar o novem ljubimcu svoje nekdanje žene izvem od ljudi, pa stvari niso lepe, me je strah, da bi se mi kaj zgodilo. Da bi mi kaj naštimali. Zato bom zamenjal kljuèavnice, nikogar veè ne bom spustil blizu svojih nepremiènin, ker ne vem, kaj me sicer lahko èaka v hiši. Kakšni nabildanci z bejzbol kiji, pol kile namešèene droge, kaj pa vem. Sliši se marsikaj, s èim vse naj bi se peèal Monikin ljubimec,« se je osupel oglasil politik, ki je zaradi nedavnega incidenta z Monikinim ljubimcem zoper njega vložil kazensko ovadbo. In kaj ga je privedlo k misli, da se mu streže po življenju?\nVojna za obmorsko vilo\nMinuli ponedeljek se je zglasil v svoji primorski vili, ki jo je pred leti v znak zaljubljenosti podaril Moniki. Zato slednja meni, da ji pripada v celoti, a poslanec jo v loèitvenem postopku terja nazaj, saj naj bi nakup parcele in izgradnjo financiral zgolj on. Med obiskom luksuzne dopustniške rezidence, kjer je z nekdanjim poslanskim kolegom Sreèkom Prijateljem (po dveh tretjinah prestane kazni za podkupovanje bivšega šefa Luke Koper Roberta Èasarja so ga konec 2014. pogojno izpustili iz zapora) preverjal, kaj vse bi bilo potrebno popravila, ga je bližnji sosed opozoril, da sta se le nekaj minut prej po parceli sprehajala Monika in njen zdajšnji partner.\n            Posluje z davènimi oazamiRok Mikliè je finanèni direktor in družbenik podjetja Digit s 30-letno tradicijo, katerega direktor je njegov oèe Ivan. Podjetje je med vodilnimi uvozniki in distributerji prehrambnih izdelkov, ustvarja pa veè deset milijonov prihodkov. Lani skoraj 30. Rokov oèe je bolj znan iz afere o preskakovanju èakalnih vrst, bil je obtožen, da je Urošu Smiljiæu dal denarno nagrado v znesku 4000 evrov, da mu mimo vrste uredi gastroskopijo in kolonoskopijo na gastrološki kliniki v Ljubljani. Digit vsak mesec nakaže okoli 20 tisoèakov podjetjema Vispak in Swity, registriranima v davèni oazi v Bosni. Našli smo tudi nakazila v davèno oazo Urugvaj.\n        \nJelinèiè je nemudoma poklical hèerko in jo pobaral, zakaj Monika še vedno ni priklopila elektrike in vode, zaradi èesar da se unièujeta bazen in hiša. Ko je odložil, pa je v hipu prejel klic Roka Miklièa, ženinega ljubimca. »Ti pa meni ne boš grozil,« naj bi Jelinèièu zabrusil Mikliè, on pa njemu nazaj. »Jaz nikomur ne grozim.« Takrat pa, pogovor opiše politik, naj bi iz Miklièa udarili jeza in agresivnost, bruhnil je: »Poèakajta s Sreèkotom tam, bomo prišli in zaplesali!«\n            Jelinèiè tudi vabil na plesSpomnimo se afere, ki je v hramu demokracije odjeknila pred 15 leti, ko se je na vratih poslanske skupine SNS pojavil plakat z vsebino: \"Vsi izbrisani vabljeni na ples, igral vam bo Jelinèiè na puško mitraljez!!!!\" Po mnenju tedanjega varuha èlovekovih pravic Matjaža Hanžka je izjava neposredno pozivala k pobijanju ljudi. Kriminalisti pa krivca z imenom in priimkom niso našli.\n        \nJelinèièa so besede moèno prestrašile. Na bližnji policijski postaji v Kopru je še isti dan zoper Miklièa podal kazensko ovadbo, a policija nam zaradi doloèb zakona o varstvu osebnih podatkov na vprašanje o trenutnih aktivnostih v zvezi z incidentom ne more odgovoriti.\n    \n    \n    \n     \n            \n             Zmago in Monika v sreènejših èasih       \n    \n\n\n»Menim, da je moje življenje ogroženo, zaradi svoje varnosti se moram zavarovati. Vsi ustrezni organi, s katerimi sem govoril, se s tem popolnoma strinjajo,« pa pripoveduje prvak SNS. V ovadbi še preberemo: »Ljudje so mi že pred èasom povedali, da se slednji ukvarja s preprodajo drog in ima zajetno policijsko kartoteko, prav tako ni ravno psihièno stabilen. Poèutim se ogroženega in bom moral na vsakem koraku paziti na svojo varnost!« Jelinèiè tudi ne ve, kako bo z njegovo udeležbo na noènih sejah, ko se mora v temi vraèati domov v hišo, v kateri biva sam. »Ne vem, kaj lahko od takega èloveka zdaj prièakujem, ne vem, kje vse lahko prièakujem te ljudi, ki bi z mano zaplesali.«\n \nLjubezen ali pridobitništvo?\nNajprej bo zamenjal vse kljuèavnice in namestil kamere ter alarmne sisteme. »Skrbi me za hèerki, njemu dol visi, èe ostaneta brez oèeta. Tudi Monika mu ni v dolgoroènem interesu. Od zaèetka ga je malo adrenalin gonil, ker je moja žena, v bistvu pa gre za pridobitništvo,« je preprièan Plemeniti. »Posredi je namen, da se vila proda, brez razmisleka o tem, da gradim za punèki. Denar bosta ljubimca potrošila, gre samo za ugodje in uživanje, za otroka jima je vseeno. Kot mi pravijo ljudje z izkušnjami, bo tudi Moniko, ko ne bo veè možnosti, da od mene kaj izcuza, mladeniè kmalu zamenjal za kakšno bistveno mlajšo.«\n    \n    \n    \n     \n            \n             Hiša na obali propada, trdi Jelinèiè, Monika je odklopila vodo in elektriko. Trenutno ju za nujna dela na parceli odstopa prijazni sosed.       \n    \n\n\nBombe bodo, kot vse kaže, še padale, s temi besedami naj bi med loèitvenim postopkom grozila tudi Monika, zato je Jelinèiè preprièan, da so grožnje ljubimcev vse bližje uresnièitvi. Komaj èaka, da se loèitveni postopek sklene, kar se zna izcimiti že 26. maja, in takrat se bo lahko tudi razdelitev premoženja prevesila h koncu. Rok Mikliè nam je v telefonskem pogovoru na kratko izdavil le: »Nimam komentarja.« Da svoje plati videnja dogodka ne bo izpostavil, ker je v medijih ves èas njihova zgodba prikazana enostransko. Tudi na vprašanje, ali je seznanjen z ovadbo, je le ponovil: »Nimam komentarja.« \n            Sedi na bogastvuPrvak SNS je že pred leti svoje imetje ocenil na približno 10 milijonov evrov. Polovico vrednosti pripisuje vili na Tivolski cesti v Ljubljani, v kateri biva. Preostalo so njegove zbirke (knjižna, numizmatièna, filatelistièna, umetniška, orožje) in starine. Z nakupom parcele in izgradnjo vile na Obali je njegovo premoženje še zraslo.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/jelincicu-grozi-zenin-ljubimec-309988"},{"date":"2020-05-23","title":"Bor si je ustvaril pravi ansambel","intro":"Oglejte si zapeljivca dneva.","text":"V zadnjih dveh mesecih mu je bilo dolgèas, zato si je iz plišastih igraèk ustvaril namišljen ansambel.Bor je sobotni zapeljivec, kateri bo nedeljski, preverite jutri.","url":"https://www.slovenskenovice.si/bulvar/zapeljivci/clanek/bor-si-je-ustvaril-pravi-ansambel-312193"},{"date":"2020-05-23","title":"Mihaela si želi samo spanja","intro":"Oglejte si zapeljivko dneva.","text":"Preveè dela ima, zato premalo spi. Mihaela je sobotna zapeljivka, katera bo nedeljska, preverite jutri.","url":"https://www.slovenskenovice.si/bulvar/zapeljivke/clanek/mihaela-si-zeli-samo-spanja-312192"},{"date":"2020-05-23","title":"Umetnik piše film o karanteni","intro":"Hipohonder Dany Boon zaradi tesnobe otrok utišal svojo paniko. Pandemija ustavila njegov prejšnji film.","text":"Resnièno življenje je tisto, iz katerega umetniki pogosto èrpajo navdih za svoje stvaritve. In trenutna kriza, ki je svet postavila na preizkušnjo ter moèno zamajala temelje vsega, kar poznamo, je že hitro zaèela navdihovati ustvarjalce, saj so zaradi koronakrize zagnali kolesje svoje ustvarjalnosti. Pesmi, fotografije, razmišljanja, vsi povezani s pandemijo, so se po družabnih omrežjih, ki so postala glavno sredstvo komunikacije, zaèeli širiti kot ogenj. Vsesplošna družbena paraliza in skrivanje pred ljudmi, še tistimi, ki so ti najdražji, sta oèitno spodbudila tudi francoskega filmarja Danyja Boona, da je zaèel pisati scenarij za film o karanteni. Zamislil si je, da se odvija v trgovsko-stanovanjskem kompleksu, posneti pa ga namerava še letos.\n\nRisbice o virusu\nStrahovi, povezani z neznanim novim virusom, so vsaj na zaèetku nekoliko ohromili vsakogar. Strah pred okužbo je bil verjetno še veèji pri tistih, ki jih je že v obièajnih okolišèinah strah vsakega bacila, bakterije ali virusa. Mednje se vsekakor umešèa tudi francoski zvezdnik, ki je svojo hipohondrijo in življenje z njo orisal v komediji Veliki hipohonder. Seveda nekoliko karikirano in z obilico humorja, pa vendar je bila filmska pripoved o samskem fotografu, ki trpi za silno hipohondrijo, ta upravlja vse vidike njegovega življenja, za Danyja izjemno osebna. Ne nazadnje je filmar sam priznal, da je, ko mu termometer pokaže malce nad 38 °C, že preprièan, da je tako rekoè na smrtni postelji, da redno klicari zdravnika in je vsak mali simptom v njegovih oèeh znak zelo nevarne bolezni. Zato je bil veè kot preseneèen, da se ni, ko se je po svetu zaèela bliskovito širiti koronavirusna bolezen, skril v mišjo luknjo.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \n»Sicer sem hipohonder, a ko sem videl tesnobo pri svojih otrocih, sem si rekel, da nimam pravice do strahu in panike, saj moram biti tisti, ki jih bo pomiril.« To mu je morda na lastno najveèje preseneèenje uspelo. »Bil sem manj panièen, kot sem mislil, da bom.« Še veè, stroge omejitve gibanja in druženja so ga spodbudile k pisanju scenarija, malho idej pa je dobil tudi pri svojih otrocih. Denimo »Prepovedan vstop«, kar je, sicer s precej pravopisnih napak, na samolepilni listek napisala njegova hèerka in ga nalepila na vrata, pa risbice, kako se virus širi in kako prepreèevati širjenje okužbe, s katerimi so njegovi otroci opremili stanovanje.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nFilma o karanteni naj bi se Boon lotil s svojo partnerico Laurence Arne, 38-letno francosko igralko, s katero je zaživel, ko je je pred dvema letoma po vodi splaval njegov 15-letni zakon z nekdanjo manekenko Yael Harris. Iz ljubezni s slednjo so se mu rodili otroci Eytan, Elia in Sarah, še iz prejšnjih razmerij pa ima sinova Mehdija in Noa.\nZvezdnik, ki je 2008. postal najbolje plaèani igralec v zgodovini evropskega filma, ima torej v delu že nov film, èeprav še niti ni dokonèal svojega zadnjega projekta, ki ga je – kot filmske produkcije po vsem svetu – ustavila pandemija. Preden se je zaradi virusa svet namreè zaèasno ustavil, je snemal film Le Palmier, ki pripoveduje zgodbo vasi, v kateri upajo, da jim bo omrežje 5G omogoèilo dostop do 21. stoletja.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/umetnik-pise-film-o-karanteni-305508"},{"date":"2020-05-23","title":"Smrt pri 22 letih: Netflixova zvezdnica naredila samomor?","intro":"Na instagramu je objavila svojo fotografijo z maèko in zapisala: Zbogom.","text":"Igralski in športni svet je pretresla smrt 22-letne profesionalne rokoborke Hane Kimura, ki je zaslovela tudi z Netflixovo resniènostno serijo Terrace House. Hana je v svoji zadnji objavi v petek na instagramu ob fotografiji zapisala »Zbogom«. Je pa pred tem tarnala nad tem, da je nadlegovana na spletu. \nVzrok smrti ni znan, govori pa se, da je storila samomor.                        .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                                              .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                                              .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/smrt-pri-22-letih-netflixova-zvezdnica-naredila-samomor-312213"},{"date":"2020-05-23","title":"Slovenski funkcionar pisal hrvaškemu premierju: Posodite nam Istro, mi vam damo Jorasa","intro":"Le kaj bo na predlog iz Slovenije dejal Plenkoviæ?","text":"Kranjski obèinski svetnik in kandidat za župana Zoran Stevanoviæ je pisal hrvaškemu premierju Andreju Plenkoviæu in mu predstavil malce hudomušen predlog, da nam Hrvati do konca leta posodijo Istro, mi pa jim v zameno podarimo Marjana Podobnika in Joška Jorasa.\n»Spoštovani premier. Ali obstaja možnost, da nam, Slovencem, do konca leta posodite Istro? Dokumenti kažejo, da je bila nekoè tako in tako pod našim ozemljem, a trenutno jo potrebujemo zaradi turistiènih bonov. Lahko vam podarimo brata Podobnika in Jorasa, karkoli ... Najlepša hvala in pozdravite svoje. Lp, Zoran iz Kranja,« je zapisal na facebooku.\nKljub temu da njegovo sporoèilo verjetno ne bo obrodilo sadov, pa je z njim vsaj nasmejal številne sodržavljane.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/slovenski-funkcionar-pisal-hrvaskemu-premierju-posodite-nam-istro-mi-vam-damo-jorasa-312200"},{"date":"2020-05-23","title":"Poslanec se je takole namoèil in mislil na Janšo (FOTO)","intro":"Matjaž Nemec uživa na morju.","text":"Visoke temperature so ta vikend na morje spravile mnoge Slovence, oèitno pa poslanec SD Matjaž Nemec ni nobena izjema. Na facebooku je objavil fotografijo, kako se namaka v morju, ob tem pa pripisal: »Zimo izpiramo iz sebe.« Dodal je tudi pomenljiva kljuènika 'covid-19' in 'DovolJJ'.\nFotografija je manj kot v uri prejela nekaj veè kot 130 všeèkov, veèina komentatorjev pa je njegovo aktivnost pohvalila.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/poslanec-se-je-takole-namocil-in-mislil-na-janso-foto-312182"},{"date":"2020-05-23","title":"Kralj med pandemijo zapustil domovino","intro":"Tajski monarh ima v Nemèiji razkošen dvorec. Obkrožen je z 20 ljubicami, žena pa je v Švici.","text":"Tajski kralj Maha Vajiralongkorn, kot smo že pisali, od zaèetka pandemije bolj ali manj živi v Nemèiji, kjer je samo zase in svoje spremstvo, ki sicer ni majhno, samo njegovih ljubic je 20, najel luksuzni hotel. Tajcem je seveda to vse prej kot pogodu, saj se strinjajo, da bi moral bit vladar v tako težkih èasih, kot je pandemija novega koronavirusa, z njimi in jih bodriti, ne pa se zabavati nekje daleè stran. Èeprav je v državi prepovedano govoriti negativno o kralju in njegovi družini, za to je zagrožena celo zaporna kazen, pa je Tajcem, kot kaže, za to vse manj mar.\nDa bi pomiril strasti, so se pred nekaj tedni v javnosti pojavile fotografije kralja in njegove žene, slednja je šivala zašèitne maske, mož jo je pri tem opazoval, a so mnogi takoj podvomili o pristnosti fotografij. Ameriški novinarji so medtem izbrskali podatek, da naj bi se kralj Maha v èasu pandemije v domovino vrnil le v zaèetku aprila zaradi praznovanja državnega praznika. Z zasebnim letalom je v Švici pobral ženo Suthido in skupaj sta odletela na Tajsko. Tam sta preživela nekaj dni, nato se je Suthida vrnila v Švico, kralj pa v Garmisch-Partenkirchen. Ali so na hitro organizirali še fotografiranje šivanja mask in obiska ene od šivalnic, ni znano, a mnogi menijo, da se je zgodilo prav to.\n    \n    \n    \n     \n            \n            REUTERS PICTURES Maha Vajiralongkorn je le enkrat v zadnjih dveh mesecih odletel v domovino, in še to za nekaj dni. FOTO: REUTERS       \n    \n\n\nKralj Vajiralongkorn je že dolgo zaljubljen v Evropo, predvsem mu je pri srcu Nemèija. Ko je bil še prestolonaslednik in je živel še bolj razsipno in kontroverzno, je pogosto bival v hotelu Kempinski v Münchnu, katerega veèinski lastnik je bila prav tajska kraljeva družina. Za 12 milijonov evrov je kupil dvorec ob jezeru Starnberg v vasici Tutzing, ki ga obdaja ogromen park, in tam ima vso zasebnost, ki jo želi. In zaradi svojega naèina življenja je to kralju zelo pomembno. Ni se namreè pripravljen ustaliti, èetudi je uradno poroèen, a hkrati je ves èas obkrožen z ljubicami, ki jim ljubkovalno pravi njegova vojska. Ker vlada deželi, kjer je že veè kot sto let poligamija prepovedana, on pa se takšnemu življenju ni pripravljen odreèi, si je našel prostor, kjer lahko poène, kar želi, in Evropa mu, kot kaže, odgovarja. Kdaj se bo vrnil v domovino, ne ve nihèe, tudi zato se Tajci, celo javno na družabnih omrežjih, vedno glasneje sprašujejo, ali sploh še potrebujejo kralja. \n    \n    \n    \n     \n            \n            REUTERS PICTURES Tajci so veliko raje kot Vajiralongkorna imeli njegovega oèeta kralja Bhumibola Adulyadeja, ki pa je pred štirimi leti umrl. FOTO: REUTERS       \n    \n\n \n        \n            12\nmilijonov evrov je odštel za dvorec.\n        \n        \n            Vedno je bil posebenKo je bil kralj Maha še prestolonaslednik, je Tajce spravljal ob živce z nenadzorovanim zapravljanjem in ekscentriènim obnašanjem. Pogosto so ga paparaci fotografirali v Nemèiji, ko se je s katero od ljubic sprehajal naokoli z rokami, polnimi zaèasnih tetovaž, ter v majicah, ki so mu komaj pokrile prsni koš. Kupoval je nepremiènine, luksuzne avtomobile in jahte, pri tem pa ga ni prav niè pekla vest, da njegov narod živi v revšèini.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/kralj-med-pandemijo-zapustil-domovino-309799"},{"date":"2020-05-23","title":"Tisti usodni poljub","intro":"Nova turška serija že greje srca gledalk in gledalcev POP TV.","text":"Že en teden lahko na najveèji komercialni televiziji spremljate svežo serijo Tisti usodni poljub. Nova turška mojstrovina, v kateri v glavnih vlogah nastopata Elcin Sangu (Defne) in Baris Arduc (Omer), je tako kot denimo v kultnem Nothing Hillu, ko so množice po ogledu filma z Julio Roberts in Hughom Grantom v glavni vlogi drle v London obèudovat ulico z znamenitimi vrati modre barve, že spodbudila evforijo med obèudovalci. Namreè, ti vsaj na spletu išèejo ulico, v kateri naj bi živela Defne, mnogi pa so si jo zadali obiskati po sprostitvi potovanj v tretje države.\nDefne, simpatièno dekle, dela kot natakarica in živi z babico, bratom ter sestro. Brat ji nakoplje hude težave, ko se zadolži pri mafiji. Defne se odloèi, da bo odplaèala njegov dolg, a vprašanje je, kje naj dobi denar. Vzporedno poteka Omerjeva zgodba: gre za uspešnega oblikovalca èevljev, ki ima zelo zahtevno družino. Teta in stric ga hoèeta prisiliti v poroko, saj ju bo Omerjev dedek v nasprotnem primeru vrgel iz svoje vile, v kateri živita. Teta ga prisili, da gre na zmenek na slepo. A da bi se rešil zmenka, nenadoma poljubi Defne, ki se èisto po nakljuèju takrat znajde tam. Njune poti se zopet križajo, ko se Defne zaposli v podjetju, katerega lastnik je Omer. In tukaj se zgodba šele prav zaène ... Po ogledu serije, ki je na sporedu od ponedeljka do petka, obljubljajo ustvarjalci, si bo vsakdo zaželel sprehoda po istanbulskih ulicah Tistega usodnega poljuba..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/tisti-usodni-poljub-310017"},{"date":"2020-05-23","title":"Janša k sliki bivšega državnega sekretarja: Poosebljena, dobro spitana ‘Civilna družba‘","intro":"Sopomenke za ‘spitan‘ so: tolst, rejen, debel, okrogel.","text":"Predsednik vlade Janez Janša se je danes dopoldne na twitterju obregnil ob enega od protestnikov, ki si želi zamenjavo na vrhu vlade.\nUporabnik Libertarec na twitterju, gre sicer za Tomaža Štiha (znan tudi iz skupine strokovnjakov pod vodstvom nekdanjega ministra Mateja Lahovnika, ki so pripravljali protikoronski zakon), je objavil fotografijo državnega sekretarja v èasu Šarèeve vlade Jerneja Štromajerja, ki se je udeležil protesta in prihaja iz vrst SD (v mlajših letih je predsedoval Študentski organizaciji Univerze v Ljubljani). Na fotografiji je na kolesu, zadaj pa je zastava, na kateri je zapisano DovolJJ.\n                        \n                            \n                        \n                \nJanša je objavo Libertarca komentiral: »Nepolitièni protestnik. Poosebljena, dobro spitana 'Civilna družba'.« K zapisu je dodal še èustvenèka, ki joèeta od smeha. Nekateri so objavo predsednika vlade podprli, drugi kritizirali.\nSopomenke za izraz 'spitan' so sicer tolst, rejen, debel, okrogel ...","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/janez-jansa-k-sliki-eks-drzavnega-sekretarja-poosebljena-dobro-spitana-civilna-druzba-312155"},{"date":"2020-05-23","title":"Besni po razkritju, kaj bo s slovenskim Masterchefom","intro":"Drugo polovico bodo predvajali jeseni.","text":"Masterchef se poslavlja z malih zaslonov, še preden je znan zmagovalec. Vrnil se bo spet jeseni. »Naj bo tako prvi del sezone Masterchef Slovenija, ki smo ga predvajali spomladi, glavna jed, jeseni pa se s še bolj napetim drugim delom vrnemo za razumevanje,« so na facebooku zapisali ustvarjalci oddaje in se zahvalili za razumevanje. Tega pa ni bilo preveè, èe sodimo po komentarjih pod objavo. Mnogi so zaradi tega razoèarani, nekateri celo jezni, saj bi si želeli oddajo gledati pogosteje, ne le enkrat na teden. Kaj si mislijo o veèmeseèni prekinitvi predvajanja, si lahko preberete na uradnem profilu oddaje na facebooku.\n»Razumemo vašo jezo, upamo, da boste tudi vi poskušali razumeti nastalo situacijo v povezavi s koronakrizo, ki se je dotaknila tudi naše produkcije,« so skušali pomiriti gledalce.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/razocaranje-po-razkritju-kaj-bo-s-slovenskim-masterchefom-312153"},{"date":"2020-05-23","title":"Srbi so ga okoli prinesli","intro":"Saša Dobnika je obisk Beograda drago stal.","text":"Sašo Dobnik, nepogrešljivi obraz gasilca oddaje Pri Èrnem Petru, ne skriva svoje naklonjenosti do Srbije. Navdušen je nad deželo, je velik navijaè tamkajšnjih nogometnih klubov, obožuje srbsko kulinariko, všeè mu je beograjsko noèno življenje in še bi lahko naštevali. Letos mu je vnovièni obisk prepreèila epidemija koronavirusa, a zato njegovo navdušenje ni niè manjše. Prav nasprotno. Bolj kot kadar koli se veseli obiska Srbije in razmišlja, kdaj jo bo lahko s prijatelji spet mahnil na jug. Medtem ko ima v mislih novo potovanje, se Sašo spominja svojega zadnjega obiska pri Srbih, ki mu je zaradi neprijetnega dogodka ostal v malce slabem spominu. Naokoli so ga namreè prinesli taksisti, Sašo je za eno vožnjo plaèal neverjetnih dvajset evrov. Znesek se mu je sicer zdel res malce previsok in neverjeten za eno samo vožnjo, a taksimeter je pokazal toliko in humorist je plaèal. »Dobro, da taksistu nisem dal še kakšne napitnine! Pozneje sem ugotovil, da bi pri drugem taksistu za isto vožnjo plaèal 18 evrov manj, torej le dva. Posvetilo se mi je, da sem plaèal desetkratno napitnino. Dobro so me potegnili za nos,« pravi. Zaradi doživetega se ni preveè jezil in tudi bankrotiral ne bo, grenak priokus pa je kljub temu ostal. A zato bo naslednjiè pazljivejši in pozornejši. »Nauèil sem se lekcije, kar se tièe beograjskih taksijev. Prvo in najpomembnejše pravilo je, da nikoli ne sedi v prvi taksi, ki pripelje mimo, ker te lahko opeharijo kot hudièa. Vsem, ki se bodo odpravili v Beograd, svetujem, naj poišèejo Pinky taksi. Drugi naj ne pridejo v poštev, saj so cene desetkrat višje, pripeljejo pa te povsem enako,« še poudari.\n        \n            Nikoli ne sedi v prvi taksi, ki pripelje mimo, ker te lahko opeharijo kot hudièa.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/srbi-so-ga-okoli-prinesli-309116"},{"date":"2020-05-23","title":"Šestega otroka prièakuje s èetrto","intro":"Jude Law in Phillipa sta v veselem prièakovanju. Kljub že petim otrokom je upal na enega z novo ženo.","text":"Veljal je za enega najveèjih in bolj svobodnjaških zapeljivcev Otoka, ki so se mu ženske le stežka uprle, podobno pa niti on ni imel zadržkov, da ne bi ljubil njih. Pri èemer se Jude Law ni kaj dosti brigal za zašèito, saj je danes 47-letni zvezdnik že petkrat postal oèe. S tremi ženskami. Najmlajši hèerki sta se mu rodili iz krajših romanc. »Biti oèe je vse, kar resnièno šteje,« se je oèitno precej bolje znašel v vlogi oèeta kot partnerja, ob èemer priznava, da se je šele s hèerkami nauèil biti pravi moški. »To postaneš, ko mala deklica zlomi tvojo voljo.« A pred petimi leti se je našla tudi odrasla ženska, ki ji je uspelo poprej precej lahkoživega igralca ukrotiti. Zaradi psihologinje Phillipe Coan ga letanje s cveta na cvet nenadoma ni veè mikalo. Zakolcalo se mu je po ljubezenski stabilnosti, zato je po štirih letih romance, bilo je pred dobrim letom, padel na koleno in jo zasnubil. Èez tri mesece je iz nje naredil pošteno žensko, svojo ženo. Zdaj pa 32-letnica prièakuje njunega prvega otroka.\n    \n    \n    \n     \n            \n             Zapeljivec je ukroèen. Ukrotile so ga hèerke in mlada žena. FOTO: Reuters       \n    \n\n\nOtroci so eno samo veselje\nDa ga je ljubezen do Phillipe skoraj zasužnjila, ni skrival. »Moja je. Moja in od nikogar drugega,« je posestniško zatrjeval. In èeprav o njuni zasebnosti ni želel razpredati, èeš da se ne nazadnje tièe le njiju, je vendar priznal, da bi kljub že petim otrokom rad imel katerega še z ljubljeno ženo in si z njo osnoval družinico. »Z veseljem bi imel še enega otroka, zakaj ne? Lahko sem sreèen, da sem z nekom, v kogar sem noro zaljubljen. In že misel, da bi imel veè otrok, je èudovita. S Phillipo se bolj zabavam kot s komer koli doslej, imava izjemno trdno in zdravo družinsko življenje, ki vkljuèuje tudi moje otroke. Tiste, ki so že skoraj odrasli, in mlajše, ki so tako ali tako eno samo veselje.« Tako je opeval družinsko idilo pred komaj nekaj meseci, skoraj kot bi vedel, da se bo njegova draga kmalu sprehajala naokoli z vse veèjim trebušèkom.\n            Njegovemu prvemu zakonu je odklenkalo po šestih letih, leta 2003.\n        \nNovice o radostnem prièakovanju uradno nista potrdila, a so besede ob že precej zaobljenem trebušèku svetlolaske skoraj odveè. Mladoporoèenca, kot pravijo njuni bližnji, naj bi bila presreèna zaradi razpleta. »Jude in Phillipa sta skupaj neizmerno sreèna in zdaj navdušena, da se bo njuna družinica poveèala za še enega èlana. Vsi so navdušeni, da prihaja dojenèek.«\nPo dolgi romanci še dve krajši\nHollywoodski zvezdnik je sicer na pot oèetovstva prviè zakorakal pred 23 leti, ko se mu je v prvem zakonu s Sadie Frost rodil Rafferty, sledila pa sta mu sestra Iris, danes stara 19 let, in dve leti mlajši Rudy. Otrok številka štiri, zdaj desetletna Sophia, se mu je rodila iz romance z manekenko Samatho Burke, ki pa je izvedela, da je noseèa, ko se je njena kratka ljubezen z igralcem že izpela. Precej podobna je zgodba, iz katere se je pred petimi leti rodila njegova najmlajša Ada, sad njegove aferice s pevko Cat Cavelli, ki pa se je z igralcem razšla, ko je Ado še nosila pod srcem. \n        \n            Biti oèe je vse, kar resnièno šteje.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/sestega-otroka-pricakuje-s-cetrto-311619"},{"date":"2020-05-23","title":"Slovenski glasbenik ima dovolj: »Je****e se vsi!«","intro":"Razjezili so ga ukrepi zaradi epidemije.","text":"Kultura je eno od podroèij, ki jo je pandemija novega koronavirusa prizadela najbolj. Prepoved združevanja na javnih krajih glasbenikom onemogoèa koncerte, a po drugi strani se v nakupovalnih središèih gnete ljudi. To je moèno razjezilo tudi slovenskega glasbenika Matevža Šaleharja - Hama, vodjo zasedbe Hamo & Tribute 2 love, ki je svoj gnev objavil na twitterju.\nHamo je zapisal, da bi rad organiziral koncert, a je lahko na prizorišèu le 50 ljudi in torej lahko proda le 28 vstopnic. Medtem pa je v trgovinah v zaprtem prostoru ljudi veè kot na kakšnem množiènem koncertu.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/slovenski-glasbenik-ima-dovolj-j-e-se-vsi-311905"},{"date":"2020-05-22","title":"Miha vidi žarek upanja na koncu predora","intro":"Oglejte si zapeljivca dneva.","text":"Misli, da se bo vse v svetu spet postavilo na svoje mesto.Miha je petkov zapeljivec. Kateri bo sobotni, preverite jutri.","url":"https://www.slovenskenovice.si/bulvar/zapeljivci/clanek/miha-vidi-zarek-upanja-na-koncu-predora-312076"},{"date":"2020-05-22","title":"Brigita si je nadela sonèna oèala, ker niè ne vidi","intro":"Oglejte si zapeljivko dneva.","text":"To moèno sonce ji zelo nagaja, zato si je nadela draga sonèna oèala.Brigita je petkova zapeljivka, katera bo sobotna, preverite jutri.","url":"https://www.slovenskenovice.si/bulvar/zapeljivke/clanek/brigita-si-je-nadela-soncna-ocala-ker-nic-ne-vidi-312065"},{"date":"2020-05-22","title":"Tudi kraljeve bo udarilo po žepu","intro":"Zaradi finanène krize, posledice koronavirusa, bo britanska kraljeva družina ob 20 milijonov evrov. V težavah tudi princ Andrew in Sarah Ferguson, ki nista plaèala obroka za koèo v švicarskih Alpah.","text":"Finanèna kriza, ki jo je s seboj prinesel novi koronavirus, ne bo prizanesla niti kraljevim. Britanski kraljevi družini denimo grozi, da bo izgubila kar 20 milijonov evrov, velik del zaradi okrnjenega turizma. Samo lani se je v kraljevo blagajno iz tega naslova nateklo skoraj 80 milijonov evrov, predvsem iz obiskov Buckighamske palaèe, v katero vsako leto zaide na milijone turistov, letošnje poletje pa bo ostala zaprta. Zaposlenim tako grozi zamrznitev plaè, mnogi so bili med krizo tudi na èakanju, saj kraljica in drugi èlani družine, ki so vse od sredine marca v samoizolaciji, ne potrebujejo toliko zaposlenih, njihovo število so zmanjšali tudi iz varnostnih razlogov.\n            Tedne in mesece, èe ne celo leta bo trajalo, da se vzpostavi normalno stanje.\n        \n»Finanène posledice ukrepov za zajezitev širjenja novega koronavirusa bo obèutila vsa država in kraljeva družina ni nobena izjema. Tedne in mesece, èe ne celo leta bo trajalo, da se vzpostavi normalno stanje. A kako hudo bo, trenutno ne moremo govoriti, saj nimamo realne slike, ukrepi še trajajo in treba bo poèakati, da situacija postane jasnejša,« je dejal tiskovni predstavnik Buckinghamske palaèe.\n    \n    \n    \n     \n            \n            REUTERS PICTURES Sarah Ferguson in njen bivši mož princ Andrew sta v Verbier zahajala že, ko sta bila še poroèena. FOTO: REUTERS       \n    \n\n\nNad britansko kraljevo družino pa se je zgrnil še en finanèni oblak. Izkazalo se je namreè, da princ Andrew in njegova bivša žena Sarah Ferguson dolgujeta skoraj osem milijonov evrov. Leta 2014 sta namreè v mondenem smuèarskem središèu Verbier kupila razkošno koèo, vredno 21 milijonov evrov. Do decembra lani bi morala plaèati obrok v višini šest milijonov, èesar pa nista storila in z obrestmi njun dolg zdaj znaša že 7,7 milijona. Prejšnji lastniki koèe so zoper njiju vložili tožbo, kar je prinèev tiskovni predstavnik tudi potrdil, podrobnosti pa ni mogel komentirati, èeš da sta stranki podpisali pogodbo o nerazkritju informacij.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/tudi-kraljeve-bo-udarilo-po-zepu-309964"},{"date":"2020-05-22","title":"Joaquin in Rooney bosta zibala","intro":"Zvezdnica naj bi bila v šestem mesecu noseènosti. Phoenix je imel njeno sramežljivost sprva za prezir.","text":"Svoje zasebnosti nista nikoli obešala na veliki zvon, tudi še preden so med njima zaprasketale iskrice. Tako oskarjevec Joaquin Phoenix kot igralka Rooney Mara sta pred svetom skrbno varovala svoje intimno življenje ter se že od nekdaj raje držala ob strani. To se ni spremenilo niti, ko je njuno prijateljevanje pred približno tremi leti preraslo v nekaj veè. Le da se nato nista veè skrivala pred javnostjo vsak zase, ampak skupaj kot par. »Ne hodita veliko ven. Najraje sta sama, v družbi drug drugega. Ustvarila sta si svoj mehurèek,« je vir dejal o izmuzljivih zaljubljencih, ki pa bosta morala v svojem malem svetu kmalu narediti prostor za še enega èlana. Pod srcem temnolaske naj bi namreè raslo novo življenje, in èe gre verjeti govoricam, bo zvezdniški parèek že èez tri mesece razveselil dojenèek.\n\nZa njo brskal po spletu\nSpoznala sta pred sedmimi leti med snemanjem filma Ona in igralca je zaèelo nekaj nezadržno, kot magnetna sila, vleèi k skrivnostnemu dekletu. A to se zanj ni zmenilo. Še veè, Joaquinu se je zdelo, da ga Rooney prezira in da ji kravžlja živce, èetudi je nato izvedel, da je z nedostopnim in odbijajoèim vedenjem zgolj prikrivala sramežljivost. Kajti res si jo je želel spoznati. »Rooney je edina ženska, za katero sem pobrskal po spletu. Tega nisem storil še nikoli prej,« je priznal zvezdnik. A èeprav je globoko v sebi že tedaj od nje morda želel veè kot le prijateljstvo, ju je sprva povezalo prav to. »Bila sva prijatelja. Spletna prijatelja.« To se je zaèelo spreminjati tri leta pozneje, ko je Joaquin sprejel vlogo Jezusa v filmu Marija Magdalena, deloma tudi, ker je Marijo Magdaleno igrala Rooney. In to je bil zaèetek. Ko so kamere ugasnile, sta nenehno tièala skupaj, kakšno leto pozneje pa sta potrdila govorice, ki so se širile o domnevni novi ljubezni, skupaj sta se namreè sprehodila po rdeèi preprogi filmskega festivala v Cannesu, kar je v igralskih krogih neizpodbiten znak, da gre za ljubezen na dolge proge. A naj sta bila še tako zaljubljena, poroke zanju ni bilo v kartah, predvsem ker naj bi bil zakon v oèeh precej nekonvencionalnega parèka preveè tradicionalen. Dokler jima moèna èustva niso spremenila pogleda na poroko, saj se je lansko poletje, po dobrih dveh letih ljubezni, na njeni roki zablešèal zaroèni prstan.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nHitro sta vedela, da so njuna èustva prava. Skoraj soèasno z javnim priznanjem ljubezni se je lepotièka namreè preselila k Joaquinu v vilo na hollywoodskih grièih, kar je precej presenetilo celo njene prijatelje, saj nikoli ni skrivala prezira do Los Angelesa. Pa vendar si je prav v mestu angelov z ljubljenim ustvarila življenje, tam preživljata karanteno in morda bosta tam vzgajala otroka. Zaljubljenca noseènosti uradno sicer še nista potrdila, a sicer vitka igralka že precej okroglega trebušèka ne more veè skriti. »Noseèa je že kakšnih šest mesecev,« je povedal vir.","url":"https://www.slovenskenovice.si/bulvar/tuji-traci/clanek/joaquin-in-rooney-bosta-zibala-310105"},{"date":"2020-05-21","title":"V treh minutah s kolesom po Sloveniji","intro":"Skupina Proper je posnela zanimiv videospot. S skladbo so se zahvalili Slovencem in Slovenkam.","text":"Njihova iddeja nima prav niè z nedavnimi kolesarskimi protesti pred slovenskim parlamentom, so pa èlani glasbene skupine Proper te dni prekolesarili tako rekoè celotno Slovenijo. Pedale je poganjal le eden od njih, Nejc, preostali pa so zanj navijali v avtomobilu. Luka je bil za volanom, Tine je snemal, dva èlana pa sta poèivala. »V skupini smo športni navdušenci, zato smo v kolesu videli odlièno priložnost, da se predstavimo na ta naèin. In vsak kolesar ve, da imamo v Sloveniji neskonèno možnosti za enodnevne izlete po meri. Kolo, kamera in avto – akcija! Iskali smo slikovita nasprotja, ki jih je Slovenija polna. Morskemu soncu je sledil zasnežen Vršiè, urbani Ljubljani pa zeleno podeželje.\nDodajmo še vremenske spremembe in dobimo kup novih prizorov,« pravijo mladi glasbeniki. Zanimivost njihovega novega izdelka je tudi ta, da so kolesarja ves èas snemali v hrbet. »Kolesar je naš vodnik po èarobni Sloveniji in kot vsi vodniki ni glavni akter našega potovanja. Gledalce želi povabiti na pot, kot bi se peljali za svojim prijateljem,« pojasnjuje Nejc.\n            Iskali smo slikovita nasprotja, ki jih je Slovenija polna.\n        \nZ izdajo skladbe pa se želijo zahvaliti vsem tistim Slovencem, ki so znova dokazali, da je mogoèe s skupnim trudom prebroditi navidezno nemogoèe izzive. Tako kot glasbenike po vsem svetu je izbruh virusa prizadel tudi skupino Proper, ki pa kljub temu v prihodnost zre z optimizmom. V èasu izolacije so se še bolj intenzivno posvetili pisanju novih idej, ki jih bo moè slišati že poleti. »Lahko vam izdamo, da boste jeseni od nas dobili tudi èisto svežo glasbeno podobo, ki trenutno ostaja skrbno varovana skrivnost,« še razkrijejo. Skupina je nastala leta 2016, na sceno pa jo je izstrelila radijska uspešnica Rad bi jo videl.","url":"https://www.slovenskenovice.si/bulvar/glasba-in-film/clanek/v-treh-minutah-s-kolesom-po-sloveniji-309549"},{"date":"2020-05-21","title":"Karlo umazanije ne prenese","intro":"Oglejte si zapeljivca dneva.","text":"Nikoli mu ne presedata govorjenje in poudarjanje èistoèe. To je osnovno pravilo njegovega bivanja, kajti umazanije ne prenese. Karlo je èetrtkov zapeljivec. Kateri bo petkov, preverite jutri.","url":"https://www.slovenskenovice.si/bulvar/zapeljivci/clanek/karlo-umazanije-ne-prenese-311695"},{"date":"2020-05-21","title":"<U+200B>Lidija jo sleèe, ker jo duši","intro":"Oglejte si zapeljivko dneva.","text":"Vsak veèer komaj èaka, da se osvobodi okovov formalne službene uniforme. Da sleèe, kar jo duši, in nato zadiha s polnimi pljuèi.Lidija je èetrtkova zapeljivka. Katera bo petkova, preverite jutri.","url":"https://www.slovenskenovice.si/bulvar/zapeljivke/clanek/lidija-jo-slece-ker-jo-dusi-311699"}]
