[{"date":"2020-05-24","title":"Po slovesu pred Darkom in Dejanom novi izzivi","intro":"Paralimpijca Darko Ðuriæ in Dejan Fabèiè sta sklenila športno kariero. Darko konèuje diplomo, Dejan je zdravnik, veè èasa bo za družino.","text":"Slovenski šport invalidov ima nekaj prepoznavnih obrazov, zagotovo pa je bil in ostal simbol parašporta 30-letni Darko Ðuriæ, ki bi letos na paralimpijskih igrah lovil svojo prvo paralimpijsko kolajno. A igre so prestavljene na leto 2021, èe takrat sploh bodo. Je pa jasno, da Darka ne bo poleg. Tako se je odloèil in napovedal konec kariere. »Že nekaj èasa je ljudem okoli mene jasno, da nisem sreèen. Sreèni smo, ko delamo stvari, ki nas osreèujejo. Zaèutil sem, da plavanje ni veè nekaj, s èimer bi bil dodana vrednost družbi. Tudi izbira nekaterih ljudi, ki naj bi me podpirali, a se je izkazalo, da so jim pomembne le lastne koristi in prihodki, me je pripravila k razmišljanju. Ali naj bom nesreèen, pa vendarle neki idol, ali pa sreèen in èlovek, ki lahko odloèa o svojem življenju, mogoèe v širšem merilu manj cenjen, ampak vsaj dodana vrednost ljudem, ki me obdajajo. Zato se zahvaljujem vsem, ki ste mi pomagali na poti do mojih uspehov, me podpirali, tudi ko ni bilo vse najbolj rožnato. Èas je, da moje mesto zavzamejo mladi, ki so motivirani in si želijo napredka. Hvala vsem, kariera plavalca mi bo za vedno ostala v spominu kot izjemno potovanje, polno dobrih ljudi in izkušenj, ki mi bodo uèitelj v vseh mojih naslednjih podvigih. Darko 'ma vas rad,« je svoje misli strnil karizmatièni Gorenjec, dvakratni udeleženec paralimpijskih iger.\n    \n    \n    \n     \n            \n             Darko je dobro sodeloval z Grego Nahtigalom. FOTO: ZSIS.SI       \n    \n\n\n<U+200B>Rodil se je leta 1989 v Mariboru. Genska napaka je bila kriva, da se je rodil brez nog in leve roke. Rasel je v rejniški družini Debeljak na Gorenjskem. Njegovi biološki starši so se mu odrekli, ne obtožuje jih. Pred èasom je dejal, da ga dejansko niso zapustili, ampak so mu dali drugo možnost. Darko bo tako ali drugaèe ostal povezan s športom invalidov, saj ga šport preprosto potrebuje. Zdaj bo imel še nekaj veè èasa za nove izzive. Dvakratni svetovni prvak, zlato ima tudi z evropskega prvenstva, ravno v teh dneh konèuje diplomo na fakulteti za poslovne vede.\nDa bi letos nastopil na paralimpijskih igrah in tam igral pomembno vlogo, je raèunal tudi Dejan Fabèiè. Ker pa so igre prestavljene, 42-letni Dejan pa že tako polno zaseden, se je tudi ta dobrodušni Primorec odloèil za slovo. »Vsaka zgodba se enkrat konèa, in za tole mojo kajakaško je sedaj pravi èas. V teh dneh bi se moral boriti za vozovnico za paralimpijske igre v Tokiu, a nam je ta virus kvalifikacije odpihnil v negotovost enkrat v naslednje leto. To so bila naporna, vendar zelo lepa leta, polna lepih dogodkov in pripetljajev. Ki sedaj postajajo spomini. Hvala vsem, ki ste mi pomagali in navijali zame. Veliko vas je in se bojim, da bi koga pozabil, èe bi našteval. Šport je moje življenje in zagotovo bo še naprej redni del mojega vsakdana. Izzivov in idej imam še veliko,« je ob slovesu zapisal Fabèiè, ki je bil dvakrat na paralimpijskih igrah – leta 2008 kot plavalec, 2016. pa s kajakom, zasedel je 6. mesto, ponosen pa je tudi na bron z evropskega prvenstva. Dejanu ni bilo lahko, rodil se je brez obeh golenic. Nekaj zdravnikov je bilo preprièanih, da bi mu bilo dobro odrezati nogi, ortoped Albin Plahuta pa je menil drugaèe, in uspelo mu je! Dejan danes hodi, dela in ustvarja. Konèal je medicinsko fakulteto, zdaj dela kot zdravnik specialist interne medicine. S srednješolsko ljubeznijo, zdaj ženo Vido, sta si ustvarila družino in dom.\n    \n    \n    \n     \n            \n             Upravièeno je ponosen tudi na 2. mesto na tekmi svetovnega pokala. FOTO: OSEBNI ARHIV       \n    \n\n\n        \n            To so bila naporna, vendar zelo lepa leta, polna lepih dogodkov in pripetljajev.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/po-slovesu-pred-darkom-in-dejanom-novi-izzivi-311855"},{"date":"2020-05-23","title":"Španšèina lepo zveni, tudi v glasbi","intro":"Teniški up Kaja Juvan se vraèa v klasièno pripravljalno obdobje. Med mesti gostitelji turnirjev je zanimiv Acapulco, rada ima Valencio.","text":"Èe bi šlo po ustaljenih tirnicah, bi bil pred izbrano teniško karavano prav zdaj Roland Garros, drugi turnir v letu med štirimi najveèjimi. Toda koronavirus je svet prikrojil po svoje, in namesto da bi športniki tekmovali, v teh dneh veèinoma lahko le vadijo. Tako je tudi z našo obetavno najstnico Kajo Juvan. Štejemo jo med dragulje teniške prihodnosti, februarja se je odrezala z izjemno zmago nad Venus Williams, konec lanskega leta jo je Društvo športnih novinarjev Slovenije razglasilo za mlado športno osebnost leta pri nas. Namesto turnirjev zdaj resno vadi na teniškem igrišèu in po spletu študira španšèino.Kaja, kako ste preživeli ta dva meseca brez obièajnega tekmovalnega ritma?\n»Najprej bi seveda poudarila, da sem bila veè kot po navadi z družino. Hkrati je bil to zame ravno pravi èas, da sem zaèela vzpostavljati rutino, ki jo bom pozneje potrebovala na turnirjih. Zdi se mi pomembno, da ohranjaš rituale, ki ti ustrezajo v tekmovalnih nastopih. Poskusila sem izboljšati dejavnike, za katere prej nisem imela èasa, denimo psihièno trdnost. Soèasno sem se lotila študija prek medmrežja v povezavi z WTA. Zdaj pa se že vsi skupaj vraèamo v klasièno pripravljalno teniško obdobje in tudi sicer k normalnemu vsakdanu.«Kako so v tem trenutku obveznosti na univerzi po spletu, ki ste jih v bistvu napovedali že lani, po koncu uspešno opravljene mature?\n»Lahko si izberem poljubno število predmetov na semester, zdaj imam španšèino, edino, kar je za zdaj pri tem pomembno, je opravljanje nalog brez prestavljanja, èasa za posamezno imaš recimo tri dni. A za to sem se odloèila, ker se hoèem nauèiti in spoznati kaj novega, ne le v športnem okolju. Profesorji se trudijo, kar mi je všeè.«Kot vemo, vas zelo zanimajo tuji jeziki, od kod takšna naklonjenost prav do španšèine?\n»Številni jeziki so mi všeè, toda bolj hodiš po svetu, bolj ugotavljaš, kako je španski jezik poleg angleškega že prav univerzalni. Povsod sreèaš koga, ki bi se pogovarjal v španšèini. Lepo mi zveni, denimo tudi v glasbi. V gimnaziji sem se resno uèila nemšèino, težava je, ker je zdaj ne uporabljam, toda temelj imam dober. V osnovnošolskih èasih sem se malce spoznavala tudi s francošèino.«O vašem napredovanju res ni dvoma, malce pred pandemijo koronavirusa ste moèno opozorili nase z zmago nad Venus Williams, kakšni so zdaj spomini na to predstavo?\n»Turnir v Acapulcu je poseben. Bivaš ob morju, ob hotelu so igrišèa. Vroèe je, precej je vlage, zato se žogica drugaèe odbija, obèasno še veter piha. V kvalifikacijah sem bila zanesljiva, pozneje sva se tako Venus kot jaz lovili v teh posebnih razmerah. Vedela sem, da sem telesno bolje pripravljena, res pa nekaj èasa nisem našla želenega ritma v igri. Garala sem od toèke do toèke, jaz nikdar ne odneham, dokler zares ni konec dvoboja. Èe mi je kaj motivacija za prihodnost, je to spoznanje, da lahko ubranim sedem zakljuènih žogic. Ko se mi bo zgodilo kaj podobnega, se bom vedno spomnila tega nastopa, boljšega motiva ne more biti.«V katerem mestu ali deželi se zunaj teniških igrišè najbolje poèutite?\n»Vsako mesto ohranja svoje posebnosti. Acapulco je zanimiv, rada imam Valencio, njen utrip in arhitekturo. Avstralija mi je všeè, Melbourne je zelo lep. Ljubljana pa ostaja moje najljubše mesto, ker je tu toliko zelene narave in tudi miru. Podobno je v Valencii. Vrvež Pariza, Londona ali New Yorka mi ne ustreza najbolj, Res, tisti èarobni mir najbolj obèutim doma.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/spanscina-lepo-zveni-tudi-v-glasbi-311920"},{"date":"2020-05-23","title":"S tabletami si je zastrupil telo","intro":"Rokometni vratar Klemen Ferlin se odpravlja v Nemèijo. S Celjani postal prvak, a slovo ima grenak priokus.","text":"Za vratarje velja, da se razmeroma pozno razcvetijo. Izkušnje so v tem poslu najveèji zaklad. Klemen Ferlin ni izjema. Potem ko se je kalil v Trimu, se izkazal v Gorenju in s Celjem drugiè osvojil naslov državnega prvaka ter vmes debitiral na EP, se bo pri 30 preizkusil v tujini. Okrepil bo vrste nemškega prvoligaša Erlangna. Ferlina je bilo težko priklicati, nato pa se je javil sam. In to zgodaj zjutraj ... »Brez skrbi, sem bolj veèerni èlovek, a imam toliko opravkov, da se komaj vidim ven,« pojasni Dolenjec. Opravki? Šport vendarle bolj ali manj stoji. »Ne gre za to. Urejam vse potrebno za selitev v Nemèijo. Birokracija, paè. Zame, za punco, za otroka, ki pride, takšne stvari,« je povedal Ferlin, ki naj bi priprave v Nemèiji zaèel 8. julija, èe mu je ne bo zagodel koronavirus. Gor bo šel že prej. »Èakam, da mi sporoèijo, kako je s stanovanjem in avtomobilom, da pridem prevzet kljuèe, se prijavim, odprem raèun in podobne stvari. Z dekletom Zarjo prièakujeva hèerko, rok je 29. julija. Pestro bo,« pove Ferlin. Kmalu bo torej postal oèka, prihodnje leto z Zarjo naèrtujeta poroko. Med karanteno je bil veèinoma na Dolenjskem, tam je tudi zdaj, èeprav so v Celju Pivovarni Laško že zaèeli skupinske treninge. »V klubu smo se dogovorili, da mi ni treba priti. Iz Erlangna so mi poslali naèrt in zdaj že delam po njem.«\n\nDolgoèasna izolacija\nNiti reprezentanènega treninga v torek na Kodeljevem se ne bo udeležil. »Verjetno bom moral v Nemèijo. Vesel pa sem, da se vsaj malo premika. Vsi že pogrešamo akcijo,« je razmišljal Ferlin, ki je imel pred leti težave z odveènimi kilogrami, ampak tokrat ima apetit pod nadzorom. »Pazim se, ker vem, da vsak kilogram prinese dodatne težave, veèjo obremenitev za kolena, veèjo nevarnost za poškodbe,« pove reprezentant, ki mu je bilo med izolacijo precej dolgèas. »Vèasih nisem vedel, kaj bi s seboj. Toliko prostega èasa nisem vajen. Malo treniraš, malo igraš igrice, malo gledaš serije, sprehodi, na kolo sem šel veèkrat,« je rutino opisal Ferlin, ki mu prisilni poèitek ni tuj, zaradi skrivnostnih težav z alergijo je izpustil dobršen del sezone. »To sem rešil. V bistvu ni bila alergija, èeprav so bili simptomi enaki. Kot sem ugotovil, sem se zastrupil s protiboleèinskimi tabletami in sem se moral spucati. Dolgo sem imel težave s kolenom in sem preventivno jemal tablete, telo pa je reklo dovolj. Odkar sem imel urtikarijo (tudi koprivnica; op. p.), še nisem vzel tablete. Tega bo že dobro leto.« S Celjani je postal prvak, a od soigralcev in navijaèev se ne bo poslovil, kot bi bilo prav, ob skandiranju: »Ferlo, Ferlo!« »Vedno bo ostal grenak priokus. Upam, da bomo imeli kakšno druženje,« je dejal Ferlin, ki raje gleda v prihodnost. Ta prinaša veliko izzivov. Èe je zdaj mrtvilo, se bo z jesenjo zaèel nori ritem. Že bundesliga je naporna, reprezentanco pa januarja èaka SP v Egiptu, marca olimpijski kvalifikacijski turnir v Berlinu in potem, èe bo po željah, tudi nastop na OI: »Vse bomo naredili za to, da pridemo v Tokio!«","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/s-tabletami-si-je-zastrupil-telo-311919"},{"date":"2020-05-22","title":"Svet športa zavit v èrnino: umrl je legendarni nogometaš","intro":"Milanski Inter žaluje.","text":"Italijanski nogometni navdušenci, zlasti privrženci milanskega Interja, žalujejo. V starosti 81 let je danes umrl italijanski nogometaš in trener Luigi Simoni, bolj znan z vzdevkom Gigi. Junija lani je utrpel možgansko kap in bil hospitaliziran na intenzivni negi, a ni okreval, poroèa spletni portal gazzetta.it.\nSimoni je kot nogometaš nosil majice Mantove, Neaplja, Torina, Juventusa, Brescie in Genove. Še veèji peèat je pustil kot trener. Vodil je veliko ekip: Genoo, Brescio, Piso, Lazio, Empoli, Cosenzo, Carrarese, Cremonese, Neapelj, Inter, Piacenzo, Torino, CSKA Sofijo, Ancono, Sieno, Lucchese in Gubbio, kjer je tudi konèal trenersko pot v sezoni 2011/12.\nNajveèji uspeh je dosegel kot trener Interja iz Milana. Trener Interja je bil sezono in še malo. A v tej eni sezoni je naredil veliko. Interju je pomagal do lovorike v celinskem prvenstvu.\n                        \n                            \n                        \n                \nV finalu pokala Uefe leta 1998 je Inter premagal Lazio s 3 : 0. Inter je bil v isti sezoni tudi zelo blizu lovoriki v državnem prvenstvu, ko je zaostal zgolj za Juventusom.\nGigi Simone se je Interju pridružil leto prej skupaj z brazilskim zvezdnikom Ronaldom. Že v prvi sezoni po evropski lovoriki pa se je moral posloviti. Dan pred odpovedjo je prejel nagrado za najboljšega nogometnega trenerja Italije za leto 1998. Predsednik kluba Massimo Moratti si je nakopal srd navijaèev, ker je odpustil priljubljenega stratega.\n»Spominjamo se Gigija in pogrešali bomo prav vse o njem. Najprej in predvsem njegovo nežno, èloveško stran. Njegov naèin življenja tako na igrišèu kot izven njega ni bil nikoli pretiran. To je izražal tudi njegov nogomet: bil je uèinkovit in sposoben kar najbolje izkoristiti vse, kar je imel na voljo,« so se ljubemu strategu poklonili pri Interju.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/svet-sporta-zavit-v-crnino-umrl-je-legendarni-nogometas-312093"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-22","title":"Reprezentanca izgubila trden steber","intro":"Športno pot konèala tudi Iza Mlakar, ki se bo posvetila študiju medicine.","text":"Le tri dni po tem, ko je svoje tekmovalne smuèi v kot postavila Katja Višnar, je športno pot sklenila še ena vrhunska slovenska športnica. Od odbojkarskih igrišè se namreè poslavlja Iza Mlakar, novico, da že pri 24 letih konèuje kariero, je vèeraj javnosti sporoèila prek Odbojkarske zveze Slovenije (OZS).\n»Bilo mi je v veliko èast, da sem lahko tekmovala v tem prelepem športu, ki je v vseh pogledih obogatil moje življenje. Spoznala sem veliko ljudi, ki so me zaznamovali v odbojki in osebnem življenju, videla veliko novih krajev, doživela zmage in poraze. Najlepši del vsega pa je to, da sem imela ob sebi družino, ki me je vedno podpirala, in ekipo, ki je vse to doživljala z mano,« je poudarila 24-letna Korošica, ki se bo v prihodnje posvetila študiju medicine.\n \nSodelovala pri mejnikih\n\nOdbojko je zaèela igrati pri OK Prevalje, pri komaj šestnajstih letih (pred sezono 2012/13) pa se je preselila v Maribor, kjer je Novi KBM Branik pomagala do številnih uspehov. Z bankirkami je Mlakarjeva osvojila kar 11 lovorik, pet naslovov državnih prvakinj ter štiri pokalne naslove in dva srednjeevropska. Po koncu prejšnje sezone je sprejela sanjsko ponudbo vodstva ekipe Igor Gorgonzola Volley in se iz Maribora preselila v najmoènejšo ligo na svetu – v italijansko A1. Za evropske klubske prvakinje iz Novare je igrala tudi na klubskem svetovnem prvenstvu na Kitajskem. Velik peèat je pustila v slovenski reprezentanci. Na svetovnem prvenstvu za odbojkarice, stare do 23 let, je leta 2017 v Ljubljani prispevala pomemben delež k osvojitvi srebrne kolajne.\nIzo so takrat kot najboljšo korektorico uvrstili v idealno postavo prvenstva. Za našo izbrano vrsto, za katero je dvakrat igrala tudi na evropskem prvenstvu, po letu 2015 tudi lani na Poljskem, kjer se je s soigralkami veselila dveh mejnikov (krstne zmage na EP in uvrstitve v izloèilne boje), je na uradnih tekmah pod okriljem svetovne in evropske odbojkarske zveze zbrala 48 nastopov, dosegla pa je 659 toèk.\n»Slovenska ženska odbojka je izgubila enega trdnih stebrov reprezentance, a sem preprièan, da bodo uspehi, ki jih je dosegla Iza, kažipot vsem nadaljnjim rodovom,« je omenil Gregor Humerca, generalni sekretar pri OZS.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/reprezentanca-izgubila-trden-steber-310762"},{"date":"2020-05-22","title":"Èe ne bi bil tako lep, bi bil boljši od Peléja","intro":"George Best bi danes praznoval 74. rojstni dan. Na Severnem Irskem ga imajo za (športnega) boga.","text":"<U+FFFC>Kdo je najboljši nogometaš vseh èasov? Pelé, Maradona, Ronaldo, Messi ...? Kaj pa èe reèemo, da je George Best? V Belfastu rojeni Severni Irec bi danes, èe bi bil še živ, dopolnil 74 let. Njegovo preigravanje in smešenje nasprotnih igralcev pri ogledu še vedno vzbujata žogobrcarsko strahospoštovanje.\nA zanj ni bil le nogomet, dolgolase glave si ni belil le z nabijanjem žoge, temveè se je tudi gonil s hitrimi avtomobili, preganjal brhka dekleta in kozarce (z alkoholom) praznil drugega za drugim. Na Severnem Irskem ga imajo za (športnega) boga. Na upodobitvi slikarja Michaela Browna lebdeèi Best z dolgimi lasmi in brado zavzema prostor Jezusa Kristusa na umetniškem delu slavnega Rafaela Povelièanje iz leta 1518. Enega od najbolj znanih slikarskih del v zgodovini umetnosti Browne ni veliko spreminjal, v svoji razlièici je zamenjal ženski podobi na dnu. Bestovi dekleti sta zaradi Irèevega slovesa plejboja povsem goli. Grob nogometnega genija iz protestantske družine je turistièna zanimivost, starejši ljubitelji nogometa iz Severne Irske se še spominjajo najveèjega.\n»Besta sem gledal igrati v živo, po njem ni veè kaj videti,« pravi taksist iz Belfasta. Slavo si je priigral pri Manchester Unitedu, njegovi vsakodnevni spremljevalci so bili še alkohol, kocka in mamila, takšno življenje ga je tudi spravilo v smrt pri le 59 letih. Umrl je 25. novembra 2005 zaradi zapletov po presaditvi jeter.\n»Èe ne bi bil tako lep, bi bil boljši od Peléja,« je nekoè pomodroval peti beatle, seveda tako imenovan po legendarni liverpoolski glasbeni skupini. Saj je bil rockerskega videza, lahkoživo življenje in èezmerno popivanje sta le poudarili njegovo vlogo in pomembnost v športnem glamurju. Znamenit je njegov stavek: »Ogromno denarja sem porabil za pijaèo, dekleta in hitre avtomobile, drugo sem zapravil.«\n \nSpal je z vsako\n\nNekdanja Bestova žena Angie, virtuoz jo je spoznal, ko je bila Playboyeva zajèica, ima o pokojnem možu kar precej grenko osebno mnenje. Tudi zaradi Georgeevega samounièevanja po koncu igralske kariere psihološko zlahka razložljivega. »George se je bojeval s pritiskom, da je prva resnièno slavna osebnost v nogometu. A ni imel pomoèi in podpore, tudi s strani psihologov, kot jo imajo zvezdniki zdaj,« je omenila Angie, ki živi v ZDA z Markom Millerjem, nekdanjim hokejistom NHL, in je strokovnjakinja za program zdravega ravnovesja uma, telesa in duha. Dodaja, da se je Best bojeval tudi s kronièno depresijo.\n            Èe bi moral izbirati med preigravanjem petih igralcev in zabijanjem gola s strelom s 37 metrov na Liverpoolovem stadionu Anfield in med tem, da bi položil miss sveta, bi to bilo težka odloèitev. A na sreèo mi je oboje uspelo.\n        \n»Dvakrat je odšel na zdravljenje, a je bilo to popolnoma brezpredmetno. Vse, kar je postoril, je bilo to, da je imel ljubezensko afero z žensko, ki je delala na kliniki,« pravi Angie. Med skupnim življenjem se je tudi dogajalo, da je George za teden dni zaradi popivanja kar izginil, v postelji je konèal z Angiejino najboljšo prijateljico, dvoril je celo njeni sestri.\n»Ko si poroèen z alkoholikom, tudi tebe naredi za grozno, grdo osebo,« poudarja Angie, ki kljub vsemu nièesar ne obžaluje, kar se je zgodilo v njenem življenju. »Nièesar ne bi spremenila, sin Calum je slavna televizijska osebnost, jaz pa èudovito živim. Škoda le, da Georgea ni veè med nami, da bi to videl in doživel. A sam si je izbral svojo pot,« sklene boljša polovica družine Best. Druga polovica je za vse veène nogometne èase zapisana med legende.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/ce-ne-bi-bil-tako-lep-bi-bil-boljsi-od-peleja-310761"},{"date":"2020-05-22","title":"Virusu vstop strogo prepovedan","intro":"Nemški zdravnik Tim Meyer o ukrepih, ki omogoèajo nadaljevanje bundeslige.","text":"Tim Meyer je eden od zvezdnikov nemške bundeslige. Èeprav v življenju ni zabil gola. Prof. dr. Meyer je zdravnik, odgovoren za èim varnejše nadaljevanje prvenstva med pandemijo koronavirusa. V pogovoru za spletno stran nemške lige je osvetlil, kaj vse stoji za tekmami, ki so evropskemu športu prižgale luè na koncu predora.Kakšen je sistem vrnitve nogometa?\n»Naš koncept je zasnovan na treh temeljih. Prvi je nadzor nad širjenjem okužbe. Vsi primeri se beležijo in spremljajo skozi sezono. Drugi steber sta striktna higiena in spoštovanje razdalje med ljudmi. Tretji steber so redna in ponavljajoèa se testiranja. Vsi ti trije stebri jamèijo najmanjšo možno verjetnost, da bi se na igrišèih širil covid-19.«Kakšni so ukrepi za treninge?\n»Treningi so dokaj obièajni. Z izjemo bidonov, ki jih nogometaši prinesejo s seboj in jih uporabljajo le oni. Zunaj igrišèa poskrbimo, da je v slaèilnicah zadostna razdalja in da se prha omejeno število igralcev hkrati. Poleg tega zagotavljamo razkužila in mila. Nogometaši se morajo na trening pripeljati v sami v svojem avtomobilu. Skratka, veliko stvari zunaj igrišèa, ne pa na njem.«Kako potekajo testiranja?\n»Nogometaši in spremljevalno osebje se testirajo dvakrat na teden. Igralec mora biti negativen na vseh testiranjih, da lahko vadi in igra. Dan pred tekmo testiramo vse nogometaše, èe sta kak teden na sporedu dve tekmi, pa jih testiramo obakrat na dan tekme.«Kaj se zgodi, èe je test pozitiven?\n»Takoj obvestimo pristojne zdravstvene institucije. Lokalne bolnišnice nadalje odloèijo, kako naprej. Obièajno gre okužena oseba v karanteno, nato zdravstvene oblasti zaèenjajo preiskovati, s kom je bila v stiku. Ljudi potem razvrstijo v zelo tvegano in manj tvegano skupino. Po navadi tiste iz prve testirajo.«Kako pa je z varnostno razdaljo na stadionu?\n»Igralci in drugi so razdeljeni v tri cone. Prva cona je namenjena izkljuèno igralcem in èlanom strokovnega osebja. Druga je za televizijske delavce in varnostnike, tretja je za vse druge, ki imajo funkcijo pri organizaciji tekme. Cone so strogo loèene.«Kako je s potovanji ekip na gostovanja?\n»Igralcem in ekipam svetujemo, naj upoštevajo razdaljo med potniki. To je zelo pomembno. Èe je bila zagotovljena distanca, potem drugi igralci ne bi bili uvršèeni v rizièno skupino, sicer bi morali vsi v karanteno.«Kako igralci vstopajo na stadion?\n»Že pred vhodom jih pregleda klubski zdravnik. Èe kažejo simptome okužbe, jih takoj pošlje na testiranje. S tem zagotovimo, da virus ne more v stadion. V kolonah igralcev na poti v slaèilnico in iz nje mora biti upoštevana razdalja. Garderobe morajo biti dovolj velike, da so lahko igralci narazen 1,5 do 2 metra.«Kaj pa je z novinarji?\n»Zelo smo omejili število novinarjev na tribuni. Zagotovili smo tudi, da intervjuji z igralci potekajo na primerni razdalji. Èe ne gre drugaèe, postavimo ograjo iz pleksi stekla.«","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/virusu-vstop-strogo-prepovedan-311466"},{"date":"2020-05-22","title":"Mauro Camoranesi z letala na tekmo","intro":"Argentinec bo prišel naslednji teden. Dva tedna dovolj za Olimpijo.","text":"Z letala na igrišèe. Ne sicer dobesedno, a vrnitev svetovnega prvaka in trenerja Maura Camoranesija v Slovenijo se je pošteno zavlekla in sproža ugibanje, kdo bo vodil CB24 Tabor na prvi tekmi nadaljevanja sezone v 1. SNL. Trener sežanskega nogometnega prvoligaša naj bi v Sežano dopotoval v ponedeljek ali torek, že èez 12 ali 13 dni pa bi popeljal moštvo v bitko proti Olimpiji.\nLjubljanèani bodo v Sežani gostovali v soboto, 6. junija, glavni operativec v klubu Davor Škerjanc pa zagotavlja, da s slovitim Argentincem z italijanskim potnim listom na klopi. »Vse je v najlepšem redu. Redno smo v stikih in prièakujemo njegovo vrnitev,« je zagotovil Škerjanc, ki je priznal, da so bili manjši zapleti v zvezi z njegovo vrnitvijo. Pa èeprav je iz Argentine v Evropo minule dni poletelo lepo število zasebnih letal s številnimi nogometnimi zvezdniki na krovih.\n»Povrhu je Mauro italijanski državljan, a logistièna priprava poleta iz Argentine v Evropo je bila vseeno nekoliko bolj zapletena. Upali smo, bila je ena od možnosti, da bi se v Evropo vrnil tudi s pomoèjo Juventusa, ki je organiziral vrnitev svojega napadalca Gonzala Higuaina. O tem so poroèali tudi italijanski mediji,« je še razkril Škerjanc.\nCamoranesi obdobje osamitve preživlja v družinskem krogu v okolici Buenos Airesa (z ženo Karino ima pet otrok), medtem ko njegovi desni roki v Sloveniji, pomoènik Almir Sulejmanoviæ in strokovnjak za telesno pripravo Miguel Enrique, že vodita treninge z moštvom.\n \nUspešen start v Sloveniji\n\n»Vsi igralci so tu in vadijo po Maurovih navodilih pod nadzorom Almirja in Miguela. Ne dvomim, da se bo mister vrnil pravoèasno. Dva tedna bosta povsem zadostovala, da bo moštvo taktièno ustrezno uigral in pripravil za prvo tekmo z Olimpijo. Prav niè nisem zaskrbljen, saj je za nas to najlažja tekma, za katero se bodo vsi še posebno nabrusili,« je pogled v junijski start usmeril Brkin, sicer nekdaj èlan Olimpije, za katero je v treh sezonah odigral 96 tekem v 1. SNL in dosegel 18 golov. Zato bo dvoboj z zeleno-belimi za nekdanjega brkinskega Messija tudi èustven, medtem ko bo za Camoranesija priložnost, da sijajne igralske izkušnje iz najmoènejših tekem in številne zmage prenese tudi v trenersko kariero.\nSlovenski zaèetek je bil za Argentinca, ki je najlepša in najuspešnejša leta preživel pri Juventusu, izjemno uspešen, saj je Tabor v petih letošnjih tekmah osvojil kar 10 toèk, se zavihtel na vrh druge polovice lestvice in delno pomagal k Olimpijinemu poveèanju prednosti pred Mariborom in odstavitvi Darka Milanièa z neodloèenim izidom v Ljudskem vrtu (0:0). Še bolj zadovoljen je lahko s tem, kako privlaèno igro je imel Tabor, ki je izgubil le prvo tekmo v letu proti Bravu.\nA za Camoranesija pravi slovenski izzivi šele prihajajo – sooèenji z moštvoma, za katera je po prvih tekmah ocenil, da sta pokazali najveè nogometnih prvin. »Mura in Olimpija sta me najbolj preprièali, Maribor pa ima veèji potencial, kot kaže lestvica,« je presodil 43-letni Argentinec, ki ga po Olimpiji èaka še gostovanje v Murski Soboti.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/mauro-camoranesi-z-letala-na-tekmo-311465"},{"date":"2020-05-21","title":"Dobro sta se skrila","intro":"Pristaši zeleno-belih ne bodo pozabili, da je v èasu njegovega predsedovanja leta 2016 Olimpija po 21 letih okusila slast naslova državnega prvaka in potem še enkrat.","text":"Prihodnji mesec se bo nadaljevalo državno prvenstvo v nogometu – Prva liga Telekom Slovenije. Nadaljevanje na vrhu èaka ljubljanska Olimpija, ki ji predseduje Milan Mandariæ, ki pa verjetno v prihodnjih mesecih jemlje slovo od Ljubljane. Septembra jih bo dopolnil 82. Rojen je bil v Liki v vasi Vrebac pri Gospiæi, sledila je selitev družine v Novi Sad, korenin ni pozabil – lastno podjetje Lika Corporation, ustanovljeno leta 1971, ga je spominjalo na rojstno pokrajino Liko na Hrvaškem. Od leta 1976 je ameriški državljan, od tistih dni pa se navdušuje nad nogometom, s svojim kapitalom se je vkljuèeval v klube v Severni Ameriki in Evropi, v Sloveniji v Koper in Olimpijo. Pristaši zeleno-belih ne bodo pozabili, da je v èasu njegovega predsedovanja leta 2016 Olimpija po 21 letih okusila slast naslova državnega prvaka in potem še enkrat. Malo manj pa so bile pristašem jasne in razumljive kadrovske poteze, predvsem èeste trenerske menjave. Cinik bi rekel, da je Olimpija spominjala na avtobusno postajo. Sedanji trener Olimpije Safet Hadžiæ je pred dnevi dejal, da se na vsakem treningu poèuti, kot da je to zanj zadnji.\nNaš bralec je na Dolenjskem v objektiv ujel prav predsednika Olimpije Milana Mandariæa in enega od hrvaških trenerjev, ki je bil svojèas tudi jugoslovanski reprezentant – Tomislav Ivkoviæ. Še posebej si ga je zapomnil Diego Armando Maradona.Veè v tiskani izdaji novih Nedeljskih novic.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/dobro-sta-se-skrila-311620"},{"date":"2020-05-21","title":"Carlsenova spletna turneja","intro":"Poletje oèitno brez turnirjev v živo, a z elitnim spektaklom na medmrežju.","text":"Svetovni prvak Magnus Carlsen je potrdil namig, ki ga je izdal po uspešni izvedbi prvega spletnega elitnega turnirja Magnus Carlsen Invitational, namreè da ni šlo le za enkratni dogodek. Potrdil je, da so presegli prièakovanja tako šahistov kot gledalcev pa tudi medijskih in poslovnih partnerjev, zato se projekt širi v niz turnirjev pod imenom Magnus Carlsen Tour. Turneja bo že ob odigranem obsegala še štiri turnirje in se bo z velikim finalom najboljše èetverice v skupnem seštevku konèala v drugi polovici avgusta.\n    \n    \n    \n     \n            \n            REUTERS Magnus Carlsen vedno znova dokazuje, da je najboljši ne glede na disciplino oziroma okolišèine, v katerih igra. FOTO: Reuters       \n    \n\n\nSpletna turneja bo nadomestila praznino po odpovedi elitne serije Grand Chess Tour, ki je bila zaradi pandemije prisiljena odpovedati letošnjo šesto sezono. Ime in poslovne sposobnosti norveškega šampiona so oèitno pravi magnet za pokrovitelje, ki so omogoèili skupni nagradni sklad v višini okroglega milijona dolarjev. S prepoznavnostjo, ki sega daleè prek šahovskih meja, je Carlsen zagotovo najzaslužnejši za veliko promocijo šaha v zadnjih letih. V zdajšnjih kriznih razmerah vidi novo priložnost, da se šah še bolj približa medijsko najbolj izpostavljenim športom. V domovini mu je ta podvig že uspel – norveška nacionalna televizija pokriva pravzaprav vsak turnir, na katerem nastopa.\n \nBrezmejne možnosti\n\nV èasu ko veèji del športnega dogajanja še miruje, šah prek svetovnega spleta ponuja tako rekoè brezmejne možnosti. Organizacija turnirjev je poenostavljena in predvsem cenejša, pri èemer publika pred raèunalniškimi zasloni nikakor ni prikrajšana. Rekordne številke gledanosti prvega turnirja nove spletne serije s spremljajoèimi komentarji v desetih jezikih morda pomenijo celo zaèetek novega trenda, ki se ne bo konèal s koncem pandemije.\n            Beli na poteziCarlsen - Grišèuk, Steinitzev memorial (internet) 2020. S katerim taktiènim udarom je svetovni prvak prišel do odloèilne materialne prednosti?\nREŠITEV:\n1.Sxe5! f3 (1…dxe5 2.Dxh5 in bela dama je nedotakljiva zaradi vezave po g liniji.) 2.Sxf7 fxe2 3.Sxd8 Txd8 4.Sf3 z zmago belega v nadaljevanju.\n        \nDrugi turnir serije se je zaèel v torek, na njem pa nastopa 12 igralcev. Svetovni prvak je še vnoviè nesporni favorit. Prejšnji konec tedna je, mimogrede, slavil še na spletnem hitropoteznem turnirju, ki ga je svetovna šahovska zveza FIDE priredila v spomin na prvega uradnega svetovnega prvaka Wilhelma Steinitza. S svojimi podvigi vedno znova dokazuje, da je najboljši ne glede na disciplino oziroma okolišèine, v katerih igra. Kdo lahko prvi prekine njegov neverjetni niz?","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/carlsenova-spletna-turneja-310553"},{"date":"2020-05-21","title":"Nekoè za ligo 12, a zdaj ni denarja","intro":"Anketa o poveèanju prve slovenske lige. Nogometna stroka in javnost sta razdeljeni.","text":"Epidemija koronavirusa je v slovenskem nogometu sprožila polemike o tem, ali je napoèil trenutek za poveèanje 1. SNL z desetih na dvanajst klubov. Enotnega ali veèinskega mnenja ni, nogometna javnost in stroka sta razdeljeni, o prednostih in slabostih pa so razmišljali tudi ugledni nogometni strokovnjaki in nogometaši.Zdenko Verdenik, nekdanji selektor: »Glede na gospodarsko in finanèno stanje ni èas za ligo 12. V športnem smislu bi bila to pozitivna stvar. Sicer nisem navdušen nad kakovostjo tujcev, ki igrajo v SNL, kar kaže na slabost klubov in prevelik vpliv agentov. Poveèanje lige bi dalo priložnost mlajšim slovenskim igralcem, zato je liga 12 prava stvar. Ampak takrat, ko bi jo omogoèala finanèna stabilnost klubov.«Bojan Prašnikar, nekdanji selektor: »Težava je, ker se ukvarjamo s prvo ligo, v nižjih in v mlajših kategorijah pa je stanje v mirovanju. Treba se bo prešteti, da bi znali oceniti posledice koronavirusa. Po celovitem pregledu in reorganizaciji je treba zagnati nogometno kolesje. Èez noè je mogoèe marsikaj spremeniti, ampak ... Slovenija ni vzgojila dovolj kakovostnih igralcev za spodobno ligo 10. Ima pa preveè tujcev.«Marinko Galiæ, nekdanji reprezentant: »Èe so klubi finanèno sposobni tekmovati v 1. SNL, potem sem absolutno za ligo 12. SNL potrebuje osvežitve in poveèanje lige bi pomenilo nov zagon. Sedanji sistem se je deloma izpel, štirikrat gledati tekme enih in istih klubov je postalo nezanimivo, razvoj se je ustavil. Iz 2. SNL bi prišla Koper in Gorica, prvaka, potem sta tu še Nafta, Radomlje ... Zakaj ne?«Zvonko Jevšovar, nekdaj predsednik Aluminija: »V èasu jezdenja na konjunkturi je bila priložnost za poveèanje lige. Klubi so kazali zanimanje, zdaj ko je pred nami preveè neznank, pa ocenjujem, da je kar nekaj klubov v 1. in 2. SNL na rezervi. Obdobje, ki prihaja, vkljuèno s strnjenim nadaljevanjem sezone in takojšnjim nadaljevanjem, ne obeta niè dobrega, niti v finanènem niti v igralskem kadru.«Darko Milaniè, trener: »Avstrijska izkušnja je, da je liga do 22. kroga, preden se moštva razdelijo na ligo za prvaka in za obstanek, zanimiva. Od 18. kroga do 22. je izjemno napeta, vlada neverjeten pritisk. Ko se je razdelila, je bilo hitro vse veè ali manj odloèeno in ni imelo nobenega smisla veè. Mislim, da Avstrijci ugotavljajo, da ni prinesla tega, kar so želeli. Liga 10 je ustrezna, ponuja raznolikost ne glede na ponavljanje tekmecev. Enkrat so tekme bolj sprošèene, drugiè gori pod nogami.«Marijan Pušnik, trener: »Poveèanje ne pride v poštev. Treba je skrbeti za zgošèeno kakovost in finanèno stabilnost. Obstojeèa formula omogoèa 36 tekem, kar je ideal. Takoj bi podprl poveèanje lige, èe bi bilo na voljo veè denarja, veè slovenskih igralcev in veèja vzgoja, še boljša televizijska podpora in predvsem še veè pozitivnega nogometnega vzdušja in razmišljanja.«Sašo Udoviè, športni direktor Krke: »V prihodnosti vidim dvanajstèlansko ligo, saj ponuja veè raznovrstnih tekem. Vprašanje je, kdaj je zanjo najprimernejši trenutek. V Švici sem izkusil ligo 12 in je bila lepa, zanimiva tako v bitki za prvaka kot za obstanek. Mislim, da bo v naslednjem letu ali dveh priložnost za poveèanje lige, ker se bodo stroški klubov znižali, drugoligaši bodo bližje prvoligašem. Klubi morajo imeti finanèno kritje.«Branko Zupan, strokovni komentator: »Ob upoštevanju, da je 2. SNL dobila veèjo veljavo, podpiram poveèanje 1. SNL na 12 klubov. Za slovenski nogomet ne bi bilo niè narobe, saj potrebuje razvojni zagon. A treba je biti pazljiv, tveganje, da postane ujetnica tujcev, je veliko. Sem za ligo, katere prednostni cilj bo razvoj mladih slovenskih igralcev, razvoj nogometa v smislu lastne produkcije in izboljšanja infrastrukture.«","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/nekoc-za-ligo-12-a-zdaj-ni-denarja-310552"},{"date":"2020-05-21","title":"Izguba kilogramov dodaten napor","intro":"Boksarki Emi Kozin koronavirus odnesel dvoboj. Nov termin branjenja šampionskih pasov jeseni.","text":"Ljubljana • Med športniki, ki jih je v tekmovalnem pogledu prizadela epidemija koronavirusa, je tudi najboljša slovenska boksarka Ema Kozin. Ta aprila zaradi ukrepov za prepreèevanje širjenja bolezni ni mogla v ring, kjer bi branila svoje šampionske pasove, zdaj pa v njenem taboru raèunajo na nastop jeseni. »Vse napovedi so za zdaj še prenagljene, a želja je dvoboj septembra ali oktobra, takrat bi branila svoje naslove. V tem trenutku najbolj kaže, da bo to v Nemèiji, kjer so vrata športu široko odprta, ukrepi se sprošèajo, igra se nogomet. Ema mora letos braniti svoje naslove,« je povedal trener Kozinove Rudi Pavlin.\nTa ne skriva, da dejavno išèe in preverja tudi druge alternative, saj Ema Kozin pred branjenjem svojih naslovov in velikim dvobojem, zdaj je prvakinja po razlièicah WBF, WIBF, WIBA, GBU in IBA, potrebuje še nekaj ogrevalnih dvobojev, predvsem pa kakovosten trening s partnerji v ringu. »Vsekakor si jeseni želimo boj za kakšen nov pomemben naslov in novo stopnièko v njeni karieri,« še pravi Pavlin.\n \nNižja kategorija\n\nNekdanji judoist priznava, da je bil april za vse zelo težak. »Ema je bila nazadnje v ringu lani v domaèem Tivoliju in zdaj se je pripravljala na nov obraèun. Za mojo varovanko je bilo zelo težko, saj je imela pred oèmi naslednji cilj, nato pa so bili odpovedani vsi športni dogodki. Ema je naèrtovala nastop v nižji težnostni kategoriji, zaradi èesar je morala izgubiti kar precej kilogramov, kar je bil dodaten napor v zelo težkih pripravah. To seveda tudi psihološko vpliva na motivacijo, nikakor pa ne bo pustilo dolgoroènih posledic.« Tudi Kozinova je po oživljanju športa po epidemiji že zaèela širši obseg treninga.\n»Treningov ni nikoli zares prekinila, delala je na posamièni ravni, nekoliko veè èasa pa je porabila za študij finanène matematike. Zdaj spet gara v polnem obsegu, naslednji tedni pa bodo pokazali, kdaj toèno in s kom lahko naèrtujemo naslednji boj. Takrat bodo sledile posebne priprave za nastop in bodoèo tekmico,« je še povedal trener Eme Kozin Rudi Pavlin.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/izguba-kilogramov-dodaten-napor-310558"},{"date":"2020-05-21","title":"Èeferin preprièan: kmalu z gledalci","intro":"Prvi mož Uefe spregovoril za dnevnika v Veliki Britaniji in Švici. Bundesliga zdaj za mnoge ponudila nogometno luè v predoru.","text":"Nikakršno preseneèenje ni, da se je nogometni svet pred dnevi posebno razveselil vrnitve žoge na slovite nemške stadione. Na teh res ni bilo gledalcev, toda že tekmovalni naboj velikih klubov je navdušil širšo javnost. Med njo kajpak tudi 52-letnega Aleksandra Èeferina, predsednika Evropske nogometne zveze. O tem kot tudi prihodnosti nogometa, naslednjem prvenstvu stare celine in dohodkih nogometašev je spregovoril v posebnih pogovorih za britanski dnevnik Guardian ter švicarski Blick.Gospod Èeferin, zdaj spet bolje spite?\n»V zadnjem èasu se vendarle vraèam k obièajnemu spancu, toda ta še ni povsem brezhiben.«Kako bi ocenili trenutno stanje in svoje obèutke ob tem?\n»Veliko dela smo opravili. Prviè po dveh mesecih sem bil v Švici, sestanki so si sledili od 9. ure do enajstih zveèer. Ogromno informacij se je kopièilo, milijone in milijone dolarjev smo izgubili. Po takšnih dneh je težko zaspati. Resda stanje pri Uefi ni vzrok za preplah, toda skrbijo nas klubi in ligaška tekmovanja.«Kdaj ste se dejansko odloèili za letošnjo odpoved evropskega prvenstva?\n»V prvem tednu marca. Ko so se zaèela ustavljati ligaška tekmovanja, nam je postalo jasno, da bodo imeli klubi veliko težavo izpeljati sezono do eura. Hkrati smo si dejali, da moramo sami odpovedati prvenstvo, preden obèutimo pritisk posameznih državnih vlad. V tistih dneh zame res ni bilo dobrega spanca, do štirih zjutraj sem premišljeval in se takrat tudi odloèil o letošnji usodi eura.«Bi zdaj stavili za milijon dolarjev, da bo euro v prihodnjem letu?\n»Stavil bi ... Ne vem, zakaj ne bi imeli prvenstva. Menim namreè, da ta virus ne bo veèen. Menim celo, da se bo reè spremenila hitreje, kot si mnogi mislijo.«Od kod takšno preprièanje?\n»Stanje je resno, a se hkrati izboljšuje, kar nam razkrivajo številni dejavniki. Zdaj že vemo veè o tem virusu, pa že po naravi sem optimistièna oseba. Ne maram razmišljanja, èeš da moramo èakati še na tretji ali peti val ... Seveda moramo biti pripravljeni poslušati priporoèila avtoritet, toda preprièan sem, da bomo kmalu spet imeli tisti stari nogomet z gledalci na tribunah.«Pa se bo nogomet za vedno spremenil?\n»Ne verjamem. Res nam ta virus prinaša nove izkušnje, toda pozneje se bomo vrnili k obièajnemu vsakdanjiku. Niti prva svetovna vojna niti druga nogometa nista spremenili, tudi zdaj po tej plati ne bo drugaèe. Zakaj se ne bi vrnili k obièajnemu življenju prijaznejši in s spoznanji, kako krhki smo ter nezašèiteni v boju z naravo? To je uèna ura, od katere se lahko èesa nauèimo.«Verjamete, da se bo v tej sezoni na igrišèu konèala liga prvakov?\n»Naš naèrt je skleniti tekmovanje do konca avgusta.«Kaj pa èe to ne bo uresnièljivo?\n»Poglejte, seveda ni niè narobe pri tem, èe vprašate, kaj bo in kaj ne. Toda odgovora ne poznam. Lahko bi se tudi vprašali, kaj bo, èe Severna Amerika v letu 2026 ne bo mogla imeti svetovnega prvenstva. Nikoli ne veš, kaj se lahko zgodi. A na dlani je, da se je bundesliga spet zaèela. Da bodo kmalu startali tudi Španci in Portugalci ter 80 odstotkov ligaških tekmovanj po Evropi. Tako res ne vem, zakaj ne bi do konca izvedli lige prvakov in evropske lige.«Kako se sploh ozirate k novemu zaèetku bundeslige?\n»To je dobro znamenje za vse. Nemci so se zelo resno lotili zadeve, tudi po medicinski plati. Gre za prvo luè v predoru. Dobili smo namig o 15 ligah, ki si želijo nadaljevanja, kar pomeni, da gre zgodba v pozitivno smer.«Ste dobili takšne namige tudi iz Švice?\n»Menim, da tudi Švicarji naèrtujejo nadaljevanje sezone, toda podrobnosti ne poznam. Drži, živim tudi v Švici, toda bolj kot ne zgolj na sedežu Uefe v Nyonu. Na splošno imam o švicarski ligi prav toliko informacij kot denimo o bolgarski.«","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/ceferin-preprican-kmalu-z-gledalci-310557"},{"date":"2020-05-20","title":"Rekorder Michael Phelps: Vèasih bi bil raje Johnny Johnson, obièajen èlovek","intro":"Rekorder Michael Phelps za ESPN odkrito spregovoril o svoji depresiji. Izolacija je v njem sprožila številna vprašanja, na katera nima odgovorov.","text":"Ni vse v kolajnah in denarju. Veliko pomembnejše je zdravje, tudi mentalno. Nekdanji ameriški plavalec Michael Phelps je osvojil najveè olimpijskih kolajn (28), tudi najveè zlatih (23), pri tem ogromno zaslužil, ampak ni sreèen. Že dolgo ne ali vsaj ne pogosto. Kriva je kronièna depresija, ki jo je še poslabšal izbruh pandemije covida-19.\nPhelps je v intervjuju za ESPN priznal, da je izolacija terjala precejšen davek na njegovem duševnem zdravju. Že v preteklosti je odkrito govoril o boju z depresijo. »Pandemija me je postavila pred nov izziv, ki ga nisem prièakoval. Vsa ta negotovost. Karantena, ta ujetost med štirimi stenami. In vprašanja. Tako veliko vprašanj. Kdaj se bo konèalo? Kakšno bo življenje, ko bo konec? Ali naredim dovolj, da ostanem varen pred okužbo? Je varna moja družina? To me spravlja na rob norosti. Vajen sem potovati, tekmovati, sreèevati ljudi. Moja èustva kar letijo naokrog. Vedno sem na robu, vedno se postavljam v obrambno držo,« je dejal Phelps, ki sta se ga zaradi uspehov v bazenih najbolj prijela vzdevka Metek iz Baltimora in Leteèa riba.\nMož, ki je na OI v Pekingu 2008 zrušil rekord Marka Spitza z osmimi zlatimi odlièji na enih igrah, je tudi priznal, da se je med karanteno veèkrat sprl z ženo Nicole. Z njo se je poroèil le dva meseca pred OI v Riu 2016, na katerih se je po upokojitvi vrnil v bazen in na svojih petih igrah osvojil še pet zlatih kolajn. Obèasno se poèuti nièvrednega: »Niè v življenju me še ni bolj pretreslo. Zato na trenutke noèem biti veè jaz. Želim si, da bi bil Johnny Johnson, obièajen èlovek.«\n\nNi ciljne èrte\nPhelps, ki bo 30. junija dopolnil 35 let, poudarja, da je predstava o njem, èeš da so z javnim priznanjem njegove težave izginile, zgrešena. »Kdor ima probleme z duševnim zdravjem, dobro ve, da to nikdar ne izgine. Imaš dobre in slabe dni. Ampak nikjer ni ciljne èrte. Po Riu je bila zgodba vedno enaka. Èeš, Michael Phelps se je odprl in spregovoril o svoji depresiji, šel na terapijo, osvojil zlato na svojih zadnjih igrah in zdaj bo sreèno živel do konca svojih dni. Želim si, da bi bilo to res.«\nŽena Nicole, nekdanja miss Kalifornije, in njuni trije otroci mu pomagajo skozi težke èase. »Pridejo trenutki, ko obtièim sam v svoji glavi in si mislim, da huje ne more biti. Potem pride Boomer, štiriletni sin, me objame in mi reèe, da me ima rad. Ko najmanj prièakujem. To je dejansko najboljša stvar na svetu. Gledam moje tri fante, ko divjajo in se udarijo v glavo, joèejo kakih 30 sekund, nato pa se preganjajo naprej in smejijo. Živijo za trenutek, to bi morali vsi,« se obzorja v hipu zjasnijo Phelpsu, ki ima hiperaktivno motnjo (ADHD) in depresijo. Po OI 2012 v Londonu je razmišljal celo o samomoru.\nTerapije mu pomagajo, zdaj ve, od kod prihajajo negativna èustva, kljuèno pa je, da o njih govori in se ne zapira vase: »Nièesar ni treba skrivati. Nièesar se ni treba bati. Ta boj je le proti samemu sebi. In nihèe ne more zmagati sam.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/rekorder-michael-phelps-vcasih-bi-bil-raje-johnny-johnson-obicajen-clovek-310296"},{"date":"2020-05-20","title":"Med karanteno je bil v svojem svetu","intro":"Anže Lanišek velja za enega od najbolj eksplozivnih slovenskih skakalcev.","text":"V minuli predèasno konèani sezoni je velik skok naprej uspel Anžetu Lanišku. Domžalski as je v konèni razvrstitvi za svetovni pokal zaokrožil petnajsterico najboljših smuèarskih skakalcev, potem ko je osvojil 543 toèk, 13 veè kot pred tem v petih sezonah skupaj. Za nameèek je izkusil tudi, kako je med elito stati na zmagovalnem odru, na katerega se je zavihtel dvakrat, po drugem mestu na uvodni tekmi v Visli je bil še tretji v Ruki.\nŽe na zaèetku prejšnjega meseca je 24-letni èlan SSK Mengeš spet zavihal rokave, z mislimi je že pri predolimpijski sezoni 2020/21. »Ker smo tekmovalno zimo sklenili dva tedna pred predvidenim koncem, smo toliko prej tudi zaèeli priprave za novo sezono. Sprva smo vadili individualno oziroma vsak zase po programu, ki nam ga je napisal glavni trener Gorazd Bertoncelj,« je razkril Lanišek. Med karanteno je šel velikokrat trenirat v bližnji gozd ali na travnik za hišo, kadar je deževalo, pa je doloèene vaje delal tudi v stanovanju. »Pri tem mi je ogromno pomagala Nastja (Gradišar), s katero sva že sodelovala, ko je bila terapevtka v mladinski reprezentanci, torej že takrat, ko še nisva bila skupaj. Z njeno pomoèjo sem zaèel pravilno izvajati nekatere vaje, drugaèe pa ne potrebujem nikogar, da bi mi gledal pod prste,« je pojasnil in pribil, da poskuša vedno dati od sebe svoj maksimum.\n\nZ mesta v višino skoèi vsaj 140 cm\nV tem èasu je bil povsem v svojem svetu. »Poskušal sem se odmakniti od vsega, zato tudi nisem spremljal družabnih omrežij, telefon sem uporabljal zelo poredko. Kakšno igrico sem odigral le na stranišèu (smeh). Z brskanjem po njem še zdaj noèem preveè izgubljati èasa, raje se želim osredotoèiti nase in na svojo družino,« je poudaril Žaba, ki v slogu svojega vzdevka velja za enega najbolj eksplozivnih skakalcev v slovenski reprezentanci. Èe bi se dobro pripravil, bi zdaj, ko še ni optimalno pripravljen, z mesta v višino skoèil kakšnih 140 centimetrov. Koliko znaša njegov rekord, ne ve, ker svojih najvišjih poskusov ni (iz)meril. Ko mu pozimi 2017/18 ni šlo nikakor po željah, je sam pri sebi sklenil, da mora nekaj narediti na svoji tehniki skakanja. »Ker nisem znal unovèiti svoje eksplozivnosti, mi je po odskoèni mizi vsakiè zmanjkalo nekaj potrebne višine. Zato sem moral nekaj spremeniti oziroma dograditi, saj takrat preprosto nisem bil konkurenèen,« je razložil, kdaj je zaèel naèrtno graditi uspehe, ki jih je dosegel v minuli zimi.\nA z njimi se še ne namerava zadovoljiti. »Želim si ohraniti raven skakanja iz zadnje sezone in jo še dvigniti. Èe sem v skupni razvrstitvi za svetovni pokal konèal na 15. mestu, je naslednji cilj deseterica. Seveda pa bom moral k stvari pristopiti z glavo in se ne zaletavati, temveè skakati sprošèeno in paziti, da se mi ne bi zgodilo kaj podobnega kot v olimpijski zimi,« je previden Lanišek, ki je 24. rojstni dan – praznoval ga je pred natanko mesecem – preživel s tistimi, ki mu pomenijo najveè. Nastja je spekla torto, prijatelji pa so me povrhu presenetili še s tiramisujem, tako da je bilo pregrehe veè kot dovolj,« se je še namuznil Anže.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/med-karanteno-je-bil-v-svojem-svetu-310060"},{"date":"2020-05-20","title":"WC-rolice spet zamenjali za žoge (FOTO)","intro":"Nadobudni grosupeljski nogometaši z izzivi doma ohranjali mišice. NK Brinje na pragu zgodovinskega uspeha s prebojem v prvo ligo.","text":"Življenje se poèasi vraèa v stare tirnice. S koncem epidemije so si oddahnili tudi mnogi športniki, ki sledijo stopinjam starejših vzornikov. Tudi deèki in fantje, ki so morali kopaèke zaluèati v kot in zaustaviti èrno-belo usnje. Cicibani, pionirji in malce starejši fantje, ki so se cele dneve podili po zelenicah, so udarec epidemije moèno obèutili. Treningi so odpadli, timsko druženje je zamrlo, trenerji so pišèalke pospravili v žepe. Tudi v Grosupljem, kjer se za žogo vsak dan podi veè sto otrok, se je trava na stadionu razbohotila in povsem ozelenela.\n    \n    \n    \n     \n            \n             Žan je golmanske trike vadil kar pred piramido iz kristalnih kozarcev.       \n    \n\n\nOsem tednov so se morali držati stran, zdaj pa je napoèil èas, ko bodo spet lahko s èevlji zaorali po travnati preprogi. Prvi fantje že uigrano trenirajo, predvsem generaciji U19 in U17, ki jim bo, kot vse kaže, uspel veliki preboj v prvo ligo, saj so vso sezono prednjaèili po številu osvojenih toèk. No, tudi malce mlajši niso stali križem rok. Na domaèih dvorišèih, vrtièkih pa tudi v sobanah so nastali edinstveni športni utrinki, ki so jih ovekoveèili s filmèki in fotografijami. Nekateri so se prav potrudili in pripravili zabavne videokolaže o nožnem žongliranju in zabijanju wc-rolic, ki so na spletnem omrežju postali pravi hit. Prav vsi nogometaši so vestno pošiljali fotografije in videoposnetke iz domaèe karantene. A vendar, zatrjujejo najmlajši, ga ni èez fuzbal na zelenici.\nSkrb za mišice in kondicijo\nMedtem ko se je nogometno življenje ustavilo, pa so odgovorni v klubu izrabili èas za ureditev okolice, èišèenje garderob in klubskih prostorov. »Pobelili smo garderobe, hodnik in stranišèa v glavni stavbi. Temeljito smo poèistili in dezinficirali vse klubske prostore ter olepšali videz okolice, uredili smo še površino z naravno travo, da je zdaj lepša kot kadar koli,« je dogajanje v Brinju zaobjel duša kluba Borut Kolariè. Prav tako so osvežili facebook stran NK Brinje, skozi zaporedje slikovnih objav pa so obiskovalci lahko pokukali v zgodovino kluba. Najbolj zagreti nogometaši oziroma tisti, ki jim forma zaradi bližajoèe se odloèitve o preboju v prvo ligo ni smela upasti, pa so trenirali kar z domaèega kavèa. Milo reèeno, trenerji so jim pošiljali jasna navodila, posnetke, se osebno pogovarjali s fanti, jim sestavljali individualne treninge in drugo. Tako so skrbeli, da mišice ne uplahnejo in da izjemni rezultati tudi ob vnoviènem pogonu nogometnega kolesja ne bi zamrli.\n    \n    \n    \n     \n            \n             Trenerji so imeli tudi individualne treninge.       \n    \n\n\n»Fantje, ki so zasebno organizirani, so takšni tudi pri nogometu. Treba je vedeti, da morajo usklajevati svoje športne in šolske obveznosti, ob tem se starejšim marsikaj dogaja tudi v socialnem svetu. To je velik zalogaj in zahteva veliko posveèenosti in odrekanja. S fanti se veliko pogovarjamo in jih usmerjamo, tako je bilo tudi v èasu izolacije,« je opisal sodelovanje z njimi trener Goran Markoviè. Predvsem z letniki U17 in U19, ki so na pragu zgodovinskega uspeha za grosupeljski nogomet. »Kot najbolj množièen športni klub v Grosupljem bi si želeli še veè podpore, smo pa zelo veseli vsesplošnega pozitivnega odziva. Niè ne gre èez noè, klub pa je v zadnjih letih naredil ogromno korakov naprej. S podporo obèinske uprave in ljubiteljev nogometa nam bo v prihodnje še lažje,« sklene Markoviè. Predsednik kluba Andraž Zrnec pa ob èakanju na odloèitev poudari, da je bila izkušnja s karanteno velika preizkušnja, ki so jo uspešno preživeli s pomoèjo aplikacije zoom, fantje da so pridno delali, na prvem treningu so že bili odlièno pripravljeni. Poskrbeli pa so, ob znatni pomoèi staršev, tudi za plaèe tistih trenerjev, ki niso prejeli državne pomoèi.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/wc-rolice-spet-zamenjali-za-zoge-foto-309969"},{"date":"2020-05-20","title":"Meta Hrovat s svojo ekipo napada vrh","intro":"Grega Koštomaj bo poskusil prebuditi zaspane slovenske smukaèe. Janez Slivnik na vrhu trenerjev, odgovorna vloga Sergeju Poljšaku.","text":"Slovenskih alpskih smuèarjev dolgo ni bilo na spregled. Ukrepi proti koronavirusu so jim za zaèetek odgnali najveèjo domaèo prireditev moške karavane, pokal Vitranc, nato ni bilo niti finala sezone v Cortini 'Ampezzo, nakar se je pisarna prepustila analizam in iskanju smernic za sezono, v kateri bo med vodilnimi trenerji v dosedanji vlogi ostal le Klemen Bergant, glavni in odgovorni za ekipo A tehniènih disciplin z Žanom Kranjcem in Štefanom Hadalinom.\nPod posebnim drobnogledom je že dolgo slovenska zasedba hitrih disciplin, v kateri je bilo v zadnji zimi krepko veè razoèaranja kot nasmejanih obrazov. »Èe je Boštjan Kline že zmagal na tekmi najvišje ravni (Crans Montana 2011, 1. tako v smuku kot tudi superveleslalomu – o. p.), potem seveda z drobtinicami te sezone ne more biti zadovoljen,« je bil na prvem sreèanju z novinarji po dobrih dveh mesecih jasen Janez Slivnik, po novem vodja vseh alpskih smuèarskih reprezentanc. Njegovo dosedanjo vlogo glavnega trenerja ženske ekipe v tehniènih disciplinah prevzema gorenjski rojak, nekoè jeseniški gimnazijec in reprezentanèni kandidat Sergej Poljšak. Trenersko je po koncu aktivne smuèarske poti deloval tudi na tujem. Slivnik je v predstavitvi svojega naslednika poudaril: »V tujini si je nabral pomembne izkušnje, pri svojih 51 letih je dejansko že dolgo v smuèanju, precej sva tudi delala skupaj, verjamem, da se bo dobro lotil svojih nalog.« Trenerja smuka in superveleslaloma pri ženski reprezentanci uradno ne bo. »Vsaj za zdaj to ni potrebno, saj je naša edina specialistka za smuk Ilka Štuhec, ki pa ima svojo samostojno strokovno-tehnièno ekipo,« sta poudarila tako Slivnik kot tudi Miha Verdnik, ki še naprej ostaja vodja alpskega smuèanja pri SZS.\n\nProraèun tudi v novi sezoni 2,8 milijona €\nGlede hitrih disciplin v moški izbrani vrsti je zdaj tako, da bo v novo sezono kot glavni trener vstopil Grega Koštomaj, pomagal mu bo Aleš Gorza, cilji še naprej ostajajo višji od dosežkov v zadnjih dveh bledih zimah. Mimogrede, nekdanji smukaè in nato šest let trener pri svojih naslednikih Peter Pen se je že lotil novega osebnega izziva pri cenjeni avstrijski reprezentanci, skupaj s kineziologinjo Anjo Šešum delata s smukaèicami rdeèe-belo-rdeèega tabora.\nTako Štuhèeva kot tudi Ana Bucik in Meta Hrovat so si v svoji organizaciji in izvedbi izbrale za prvi sneg kaninsko smuèišèe. Slednji bodo sicer v novi sezoni pod streho SZS namenili še veè pozornosti kot v preteklosti. »Po številu toèk je naša najuspešnejša v zadnji zimi, omogoèili ji bomo svojo ekipo znotraj reprezentance, podoben pristop smo zaznali pri Alexisu Pinturaultu, Mikaeli Shifrin, še prej Marcelu Hirscherju. Jasno, da se po denarni plati ne moremo kosati z omenjenimi, a vsaj smernicam lahko sledimo,« je poudaril Verdnik in dodal, da bosta z njo delala Matija Grašiè in Jure Hafner, smuèi ji bo pripravljal serviser Robi Kristan.\nZa Verdnikom je sicer v zadnjih tednih precej neprespanih noèi, tudi shujšal je, kot pravi. Premetavanje številk po odpadlem Vitrancu in krepko skrajšani sezoni ni bilo preprosto. V bližnji prihodnosti tako ne bo uresnièitve želje o 3,5 milijona evrih letnega proraèuna za slovensko alpsko smuèanje, ta bo takšen kot nazadnje – 2,8 milijona.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/meta-hrovat-s-svojo-ekipo-napada-vrh-310059"},{"date":"2020-05-19","title":"Konec fantastiènega popotovanja","intro":"Katja Višnar sklenila, da svoje tekmovalne smuèi postavi v kot. Vrhunec kariere srebrna kolajna z Anamarijo Lampiè iz Seefelda ‘19.","text":"Vrhunska slovenska smuèarska tekaèica Katja Višnar se je že po konèani zimi 2018/19, v kateri se je skupaj z reprezentanèno kolegico Anamarijo Lampiè z naslovom svetovne podprvakinje v sprintu dvojic v Seefeldu veselila najveèjega uspeha na svoji športni poti, resno spogledovala s tem, da bi smuèi postavila v kot. A po temeljitem razmisleku, pri èemer je upoštevala tudi mnenja svojih najbližjih, je sklenila, da bo vztrajala (vsaj) še eno sezono.\nNa žalost so jo morali zaradi pandemije bolezni covid-19 predèasno prekiniti in konèati, tako je odpadla celotna severnoameriška turneja, na kateri so bili predvideni še trije sprinti, v katerih je Višnarjeva med kariero doseg(a)la svoje najodmevnejše uvrstitve. Kdo ve, morda je nameravala Katja svojo odloèitev o koncu kariere – èe ne bi zlovešèi virus tako rekoè èez noè postavil življenja na glavo in bi sezono normalno pripeljali do konca – sporoèiti že na finalu svetovnega pokala 21. marca v Canmoru, torej prav za svoj 36. rojstni dan. V obdobju karantene je oèitno še enkrat premislila vse skupaj, pretehtala vse prednosti in slabosti, ki bi jih s seboj prinesla še ena tekmovalna zima, slednjiè pa je presodila, da je bilo dovolj.\nVeseli se že novega poglavja\n»Napoèil je èas, da reèem na svidenje in zaprem eno poglavje v svojem življenju,« je Višnarjeva sporoèila sledilcem na družabnih omrežjih in nadaljevala, da je bilo njeno smuèarskotekaško popotovanje fantastièno z veliko lepimi spomini, ki jih nikdar ne bo pozabila. Kot je zaupala, si je otroške sanje uresnièila z uvrstitvijo v ekipo za zimske olimpijske igre v Vancouvru oziroma Whistlerju 2010, kjer si je v nepozabnem sprintu, v katerem je Petra Majdiè kljub zlomljenim rebrom zablestela z bronasto kolajno, pritekla 16. mesto. Po tem se je veliko spremenilo. Najpozneje takrat je namreè spoznala, da je tudi sama sposobna poseèi po odmevnih dosežkih. »Moji cilji in strast za tek na smuèeh so se tedaj poveèali,« je priznala 36-letna Blejka, ki se je v posamièni konkurenci trikrat zavihtela na zmagovalni oder; v Rjabinsku '11 in Lahtiju '14 je bila druga na sprintu v prostem slogu, v Kuusamu '14 pa v klasiènem.\nPotem ko se ji je kolajna s èetrtim mestom za las izmuznila na nordijskem SP leta 2013 v dolini Fiemme, jo je – kot že omenjeno – na velikem tekmovanju doèakala konec lanskega februarja na avstrijskem Tirolskem, kjer se je skupaj z Lampièevo ovenèala z naslovom svetovne podprvakinje. »Ko se ozrem, sem ponosna na vse, kar sem dosegla, vrhunec moje kariere pa je bilo srebrno odlièje v Seefeldu,« je poudarila Katja, ki si – ko je potegnila èrto – za velik uspeh šteje tudi to, da je znala obveznosti vrhunske športnice uspešno usklajevati z materinskimi. »Vsega tega ne bi bilo mogoèe brez podpore Ole Vigna Hattestada, celotne družine, prijateljev in smuèarske zveze,« je hvaležna Gorenjka, ki se že veseli naslednjega poglavja v svojem življenju, ko bo lahko preživela veè kakovostnega èasa s sinom Ludvigom in možem Olo.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/konec-fantasticnega-popotovanja-309656"},{"date":"2020-05-19","title":"Slovo nogometne legende in boema","intro":"V 61. letu starosti je umrl Marko Elsner. Priljubljen je bil tudi v Beogradu in Nici.","text":"Zdravstveno stanje je bilo vse prej ko spodbudno, toda Marko Elsner je še dan pred svojim 60. rojstnim dnevom, 11. aprila, z veliko entuziazma in domala fotografskim spominom opisoval svojo nogometno pot. Na njej je bilo nièkoliko dogodivšèin, zaradi katerih je bil, kar je bil: odlièen nogometaš, dobrièina, priljubljen in spoštovan od Triglava do Vardarja.Mare, kot so ga klicali prijatelji in znanci, je vèeraj sklenil svojo življenjsko pot. Športno je zaèel na Kodeljevem pri Slovanu, nadaljeval pri Olimpiji, kamor ga je leta 1987 povabil oèe Branko Elsner, Crveni zvezdi, sklenil pa na Azurni obali pri Nice, kamor je odšel leta 1987. Vmes je bil še leto dni na Dunaju pri Admiri. Hudi bolezni je kljuboval veliko dlje, kot so mu napovedovali zdravniki, a vseeno je njegova smrt moèno pretresla njegovo širšo nogometno družino.\n\nSlovenija izgubila velikega moža\n»Pretresen sem. Slovenija in nogomet sta izgubila velikega moža. Tako znaèajsko kot igralsko je bil izjemen, s svojim pozitivnim razmišljanjem je odstopal od drugih. Vseskozi je bil prisoten v nogometu, o njem razmišljal izkljuèno pozitivno in v njegovo dobro, zato se z njim ni bilo mogoèe sporeèi. Deloval je umirjeno,« je povedal nekdanji predsednik Nogometne zveze Slovenije Rudi Zavrl in orisal tudi njegovo osebnost, ki ga je naredila za enega od najbolj priljubljenih športnikov v Beogradu.\n»Med igralci je bil zelo cenjen zaradi nogometnega znanja in dobrosrènosti, zaradi katere je imel tako med navijaèi Crvene zvezde kot Partizana status posebneža. Da, bil je legenda in boem, prav ta posebnost z mojstrstvom na igrišèu pa ga je loèila od drugih in ga uvršèala med izbrance,« je razkril Zavrl.\nVzornik drugim, ko je bil še mlad\nMarkov vrstnik, nogometni soborec Jože Prelogar, je izgubil tudi velikega prijatelja. »Ko sem iz velenjskega Rudarja prišel k Olimpiji, je bil on tisti, ki me je takoj sprejel in mi pomagal. Kljub mladosti je bil že tedaj moj vzornik ob Viliju Ameršku,« je povedal o prijatelju, s katerim sta bila tesno povezana. Izpostavil je tudi Elsnerjev znaèaj.\n»Ni imel sovražnikov, ker je vedno našel lepo besedo. Ni bil èrnogled, znal je najti kompromise med sprtimi. Lahko se je prilagodil vsem, izobražencem ali preprostim ljudem. Takšen naj ostane v spominu,« je dodal tudi nekdanji nogometaš Maribora in izpostavil še dve podrobnosti. »Tako dovršenega branilca z znanjem zveznega igralca ni bilo. A tudi ne tako strastnega kadilca, ki je takoj po treningu ali tekmi prižgal cigareto.« Marko Elsner je za najmoènejšo jugoslovansko reprezentanco odigral 18 tekem, za Slovenijo dve. \n            Poklonili so se mu v Beogradu in NiciSmrt Marka Elsnerja je pretresla tudi èlane francoskega kluba Nice, pri katerem je igral med letoma 1987 in 1993. Na spletni strani so zapisali, da je odšla ena od najveèjih legend v zgodovini kluba. Njegova avtoriteta na igrišèu je pustila trajen peèat, tako kot njegova prefinjena podaja s peto za enega od najatraktivnejših golov v zgodovini kluba rojaka Prleka Zvonka Tonija Kurbosa. Pri Crveni zvezdi, od katere je odšel v Francijo kot kapetan, so zapisali, da se je poslovil èlan rodu, ki je bil državni prvak in pokalni, branilec plemenitega kova, izjemna osebnost in ljubljenec navijaèev.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/slovo-nogometne-legende-in-boema-309655"},{"date":"2020-05-18","title":"Mladi Norvežan, ki moèno spominja na Ibrahimoviæa","intro":"Erling Braut Haland tudi med junaki zmage nad Schalkejem. Vzhajajoèi nogometni zvezdnik hitrost podedoval od staršev.","text":"Erling Braut Haland ne slovi ravno kot govorec. Raje kot z besedami govori z dejanji na igrišèu. Tako je bilo tudi po sobotnem porurskem nogometnem derbiju, v katerem je z golom (prvim v elitni nemški ligi po prekinitvi zaradi novega koronavirusa) in podajo prispeval pomemben delež k visoki zmagi dortmundske Borussie nad Schalkejem (4:0).\n            10\ngolov je na devetih tekmah v bundesligi že dosegel Erling Braut Haland.\n        \nV uradnem pogovoru po tekmi je bil namreè znova sila redkobeseden. Na vprašanje, zakaj je po zadnjem sodniškem žvižgu s soigralci stekel k znamenitemu rumenemu zidu na stadionu, ki je bil – razumljivo – prazen, je odgovoril s protivprašanjem: »Zakaj pa ne?« Ali je bilo to sporoèilo, ki ste ga želeli posredovati? »Da.« Ali bi nam ga zaupali? »Za moje navijaèe.« Vam in Borussii pomenijo vse? »Tako je,« je še dejal 19-letni Norvežan, nakar se je brez nadaljnjih besed odpravil naravnost proti slaèilnici.\n \nSvetovni rekorder med šestletniki\n\nNekoliko zgovornejši je bil v enem od prejšnjih intervjujev za uradno spletno stran bundeslige, v katerem je med drugim zaupal, da je oèe Alf-Inge Haland njegov najveèji vzornik. »Moj cilj je postati boljši nogometaš, kot je bil on,« je poudaril Erling Braut in na opazko, mar ga že ni presegel, kot iz topa izstrelil: »Oèe je za norveško reprezentanco zbral 34 nastopov, poleg tega je odigral skoraj 200 tekem v elitni angleški ligi (za Nottingham Forest, Leeds in Manchester City, op. p.). Do teh številk mi manjka še kar nekaj.« O njem tudi sicer govori zgolj z izbranimi besedami. »Veliko se pogovarjava o nogometu, pri èemer ne skopari s kritikami. Vendar pa moram reèi, da poudari tudi pozitivne poteze, ki mi uspejo na igrišèu,« je povedal o odnosu, ki ga ima z najveèjim vzornikom.\n            Kamplova podaja, neodloèen izid LeipzigaPo veèmeseènem okrevanju zaradi poškodbe gležnja je na igrišèe spet pritekel nekdanji slovenski reprezentant Kevin Kampl, ki je s soigralci pri Leipzigu doma iztržil toèko za neodloèen izid s Freiburgom. Zanjo je bil zelo zaslužen, saj je v 77. minuti podal Dancu Yussufu Poulsenu, ki je z golom poravnal na 1:1, kar je bil tudi konèni izid.\n        \nZa svojo višino (194 cm) je mladi Norvežan izjemno hiter in spreten, zaradi èesar ga mnogi primerjajo s švedskim superzvezdnikom Zlatanom Ibrahimoviæem. »Hitrost sem podedoval od staršev, saj sta (bila) oba izjemno hitra. Moja mami Gry Marita se je, denimo, ukvarjala z atletiko, trenirala je sedmeroboj. Niè èudnega, da sem bil že kot otrok zelo hiter, poleg tega sem bil sposoben skoèiti sila daleè. Èe se ne motim, si med šestletniki lastim svetovni rekord. Na žalost pa ta ni uraden,« je zaupal Haland mlajši, ki je na devetih tekmah v elitni nemški ligi dosegel že deset golov. Niè èudnega, da ga nekateri povezujejo s selitvijo k madridskemu Realu, pri katerem ne skrivajo velike želje, da bi ga radi imeli v svojih vrstah. Vodilni možje pri Borussii zanj zahtevajo 75 milijonov evrov odškodnine.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/mladi-norvezan-ki-mocno-spominja-na-ibrahimovica-309398"},{"date":"2020-05-18","title":"Dan, ko je padla Cruyffova dinastija","intro":"Pred toèno 26 leti je Milan s 4:0 razbil Barcelono in osvojil ligo prvakov. Najlepši gol finala v Atenah je zabil Dejan Savièeviæ.","text":"Osemnajstega maja 1994 je bil lep pomladni dan v Atenah. Veèer se je spremenil v noèno moro za nogometaše Barcelone. Njihov trener Johann Cruyff je bil preprièan, da ne more izgubiti. Ravno zato je izgubil. In to s kar 0:4. Sanje o sanjskem moštvu, ki naj bi postalo nesmrtno, so bile razbite. Milan je odigral eno najboljših tekem v zgodovini finalov lige prvakov.\nCruyff je obljubil, da bo konèal Milanovo prevlado. Milan je konèal Barcelonino. Štirje zaporedni naslovi španskega prvaka in evropski (1992) so izpuhteli v niè. Katalonci po katastrofi v Atenah pod Cruyffom niso osvojili nièesar veè. Nizozemèeva vizija popolnega nogometa je razpadla. Barcelona je morala na novo evropsko lovoriko èakati 12 let, ko ji ga je prinesla nova filozofija, t. i. tiki taka nogomet s Cruyffovim rojakom Frankom Rijkaardom. Na nov naslov španskih prvakov pa so Katalonci èakali štiri leta, vmes se je moral Cruyff posloviti.\nNihèe ni prièakoval, da se bo dinastija sesula tako hitro. Barcelona je delovala nepremagljivo, prav tako Cruyff, ki je temelje nogometa postavil na glavo. Španski èasniki so že imeli pripravljene naslovnice s Cruyffom, ki drži pokal. A pozabil je na osnovno naèelo pred takšnimi tekmami: skromnost. »Favoriti smo. Smo bolj popolni, tekmovalni in izkušeni kot leta 1992 (takrat je Barcelona v finalu na Wembleyju premagala Sampdorio s Sreèkom Katancem, op. p.). Milan ni niè posebnega. Njegova igra sloni na obrambi, naša na napadu,« je pred finalom napaèna sporoèila svojim igralcem pošiljal Cruyff in izpostavil dejstvo, da je Barcelona kupila za isto vsoto Romaria, ki je dosegel 30 golov na 33 tekmah, kot Milan branilca Marcela Desaillyja. »To pove dovolj,« se je bahal.\n \nBahati Katalonci\n\n»Cruyffove besede so bile neprimerne in so prizadele njegovo moštvo, nas pa dodatno motivirale,« se je spominjal Alessandro Costacurta, le eden od Milanovih igralcev, ki niso mogli nastopiti v Atenah. Ob njem so bili na tribuni še najboljši strelec Marco van Basten (ni se veè vrnil po hudi poškodbi), tedaj najdražji igralec Gianluigi Lentini in kapetan Franco Baresi. Jutro pred tekmo je katalonski èasnik El Mundo Deportivo trdil, da je Barcelona v svojem najboljšem trenutku proti najslabšemu Milanu v Berlusconijevi eri. Cruyff je zmagovalec, Fabio Capello naj ne bi bil trener evropskega formata, Ruud Gullit, van Basten in Rijkaard so za sabo pustili veliko praznino ... »Nismo favoriti,« je na drugi strani dejal Paolo Maldini.\n<U+200B>Preostalo je zgodovina. Romario, Stojèkov, Koeman, Guardiola & Co. so pogoreli na vsej èrti. Daniele Massaro je zabil dva gola (22., 45.), Dejan Saviæeviæ je z nepozabnim lobom z roba kazenskega prostora matiral Andonija Zubizarreto (47.), delo je dokonèal Desailly (88.), junaki so bili še vratar Sebastiano Rossi, Mauro Tassotti, Christian Panucci, Demetrio Albertini, Filippo Galli, Maldini, Roberto Donadoni in Zvonimir Boban. In seveda Capello, ki je prišel do prvega in tudi zadnjega naslova evropskega prvaka.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/dan-ko-je-padla-cruyffova-dinastija-309401"},{"date":"2020-05-18","title":"Kovaè pripisal prvo tretjino Jesenicam","intro":"Danes uradni zaèetek priprav obeh slovenskih hokejskih klubov v AHL. Na Jesenicah veseli Usove vrnitve, ugibajo pa, kaj bo s Hebarjem.","text":"Današnji dan ne bo poseben le za šolarje v prvih treh razredih, temveè tudi za hokejiste Olimpije in Jesenic. Uradno se namreè zaèenjajo priprave, èeprav so posamièno in v manjših skupinah že vadili. V obeh taborih še ugibajo o scenariju prihodnje sezone, saj je virus dodobra zapletel naèrte vodstva alpske lige in po svoje prekrojil mednarodni koledar, na katerem letos ni bilo svetovnega prvenstva, v leto 2021 pa so preložene tudi olimpijske kvalifikacije.\n            14\nhokejistov je že na seznamu Jesenic za sezono 2020/21.\n        \nKljub izrednim razmeram so v Tivoliju in Podmežakli zavihali rokave in glede priprav projektov za naslednjo sezono že storili korak ali celo veè korakov naprej od avstrijsko-italijanske konkurence. V preteklosti je bilo nasprotno. »Res je bilo doslej drugaèe. Zdaj klubi iz sosešèine nas jemljejo kot zgled. Tekmeci iz Zgornjesavske doline so se še bolj zagnano lotili sestavljanja moštva, v primerjavi z nami dobili prvo tretjino, a izid tekme šteje po koncu,« je dejal Jože Kovaè, po odhodu Tomaža Vnuka osrednji akter Olimpijine športne strategije.\nSestavil je novo trenersko hierarhijo, na vodilnem mestu je nekdanji selektor risov Ivo Jan. Pomagal mu bo Matic Kralj, ki se je v domaèe okolje vrnil z Jesenic, kjer je bil prejšnjo sezono prvi trenerski sodelavec Mitje Šivica. Zdaj bo delal tudi v selekcijah do 17 in 19 let, ki ju bo vodil z Ildarjem Rahmatulinom, uèencem slovite ruske hokejske šole. Za delo mlajših ekip do 13 in 15 let bosta skrbela Igor Beribak in Gregor Polonèiè. S slednjim so v Tivoliju sklenili nov dogovor, potem ko se je zapletlo po nenavadnem pogovoru za Hokej TV, ki ga je Polonèiè predèasno prekinil in vznemiril hokejske kroge. Pozneje je obrazložil splet težav ob zelo napornem zasebnem dnevu, to so zdaj razjasnili tudi pri klubu, tako da glavni trener prejšnje sezone ostaja zmaj, a zdaj v drugaèni vlogi.\n \nVedno je tudi nekaj tveganja\n\nV taboru prvakov in zmagovalcev alpske lige 2018/19 še sestavljajo moštvo, nazadnje je novo pogodbo podpisal napadalec Janez Orehek, tivolski hodniki napovedujejo tudi vrnitev Andreja Hebarja. Otrok ljubljanske šole je nazadnje igral za Jesenice, trenerji in navijaèi pri tem 35-letnem hokejistu cenijo obèutek za moštvenega duha. Zato si je tudi Marcel Rodman, športni direktor železarjev, v naslednjo zimo želel z najizkušenejšima akterjema prejšnje sezone, Hebarjem in Andrejem Tavžljem, ki ostaja kapetan rdeèe zasedbe. Omenjenega napadalca govorice premikajo nazaj v domaèe mesto, èetudi zdaj že dolgo biva na Hrušici, Sloveniji znani zlasti kot domu družine Kopitar.\nV Podmežakli se od tistih zlatih èasov še niso tako zgodaj lotili sestavljanja moštva, seznamu igralcev se je nazadnje pridružil mladi slovenski reprezentant Maj Tavèar, doma iz Kranja. Veseli so, ker so s prihodom Žana Usa, enega od risov na vratarskem mestu, rešili uganko številke 1. Ob namigih, da v negotovih èasih proraèuna in nastale izgube zaradi kljuènih dveh mesecev brez tekem že preveè tvegajo, pa je Rodman obrazložil: »Vedno je nekaj tveganja, a naša trenutna zasedba je cenejša od tiste v zadnji sezoni.«\nNa Jesenicah in v Ljubljani si seveda želijo nadaljevanje alpske lige kot doslej. Pa èeprav se zavedajo, da skupno tekmovanje z Avstrijci in Italijani v takšni obliki že od zgodnjih jesenskih dni zaradi zlovešèega virusa visi na nitki.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/kovac-pripisal-prvo-tretjino-jesenicam-309400"},{"date":"2020-05-18","title":"Umrl eden najboljših slovenskih nogometašev","intro":"Marko Elsner je bil star 60 let.","text":"V 61. letu starosti je zjutraj po dolgi bolezni umrl eden od najboljših slovenskih nogometašev Marko Elsner, poroèa Delo.\nMarko, oèe prav tako nogometašev Roka in Luke (ta je zdaj trener), je nogometno pot zaèel pri Slovanu, po prestopu k Olimpiji, ki jo je tedaj vodil njegov oèe Branko, pa se je v 80. letih prejšnjega stoletja uveljavil kot eden najboljših nogometašev v Jugoslaviji. Pot ga je iz Ljubljane nato vodila v Beogradu na Marakano k Crveni zvezdi, leta 1987 pa je prestopil v francosko Nico. »V Crveno zvezdo sem prišel kot smuèar, odšel pa kot kralj,« se je Elsner spominjal svojih nogometnih dni pri beograjskem velikanu, s katerim je marca 1987 na prvi tekmi èetrtfinala Pokala evropskih prvakov s 4:2 premagal real Madrid.\n    \n    \n    \n     \n            \n             Marko Elsner. FOTO: Marko Feist       \n    \n\n\nIgral je tudi za jugoslovansko nogometno reprezentanco, za katero je zbral 18 nastopov, z olimpijsko selekcijo pa je, skupaj s Sreèkom Katancem, leta 1984 osvojil bronasto kolajno na olimpijskih igrah v Los Angelesu. Za Slovenijo je zbral dva nastopa. Po konèani karieri je deloval kot trener, med drugim je vodil kamboško reprezentanco. Leta 2017 je bil sprejet v Hram slovenskih športnih junakov.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/umrl-eden-najboljsih-slovenskih-nogometasev-309912"},{"date":"2020-05-18","title":"Katja Višnar konèala kariero","intro":"Avantura smuèarskega teka je bila fantastièna z veliko lepimi trenutki, ki jih ne bo nikoli pozabila.","text":"Katja Višnar (36) je na instagramu objavila, da je konèala športno pot. Najveèji uspeh kariere je doživela lani na svetovnem prvenstvu v Seefeldu, ko je bila skupaj z Anamarijo Lampiè (24) srebrna v ekipnem sprintu.\n»Èas je, da se poslovim in zaprem eno poglavje življenja,« je zapisala Višnarjeva, ki je poroèena z norveškim tekaèem Olo Vignom Hasttestadom. (38). Ta se med drugim lahko pohvali tudi z olimpijskim zlatom iz Soèija 2014 v sprintu.\n\nUresnièitev otroških sanj\n»Avantura smuèarskega teka je bila fantastièna z veliko lepimi trenutki, ki jih ne bom nikoli pozabila. Otroške sanje so se mi uresnièile, ko sem nastopila na svojih prvih olimpijskih igrah, a po Vancouvru se je veliko spremenilo,« je pojasnila Višnarjeva. »Moji cilji in strast do smuèarskega teka so se veèali. Èe se ozrem nazaj, sem ponosna na to, kar sem naredila, vrhunec pa je bilo srebro v Seefeldu,« je poudarila Višnarjeva in dodala, da je usklajevanje kariere vrhunske športnice in materinstva poskrbelo za še veèja èustva. »Tega ne bi zmogla brez podpore Ole, družine, prijateljev in smuèarske zveze. Hvala!«\n\nUspehi\n»Rezultati so ena stvar v športu. Še pomembnejše pa je, da sem bila obdana s toliko izjemnimi ljudmi, ki so vplivali na moje življenjske vrednote. Hvala tudi vsem mojim sotekmovalkam in sotekmovalcem, trenerjem, serviserjem, sponzorjem, medijem, mojemu klubu TSK Bled, smuèarskim prijateljem in vsem, ki so kakor koli pripomogli na moji poti k uresnièevanju ciljev,« je še zapisala Višnarjeva.\nVišnarjeva je na olimpijskih igrah nastopila trikrat, njen najboljši posamièni dosežek je deveto mesto iz sprinta v prosti tehniki v Soèiju 2014. Na svetovnih prvenstvih je bila še èetrta v Val di Fiemeju 2013 v sprintu v klasièni tehniki.\nV svetovnem pokalu je bila na posamiènih tekmah trikrat druga (Ruka 2014 sprint v klasièni tehniki, Lahti 2014 sprint v prosti tehniki, Ribinsk 2011 sprint v prosti tehniki).","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/katja-visnar-koncala-kariero-309874"},{"date":"2020-05-18","title":"V Serenini koži bi se ji zmešalo","intro":"Martina Navratilova žalostna, ker prviè po 47 letih ne bo v Wimbledonu. Podobno kot Boris Becker je imela poseben odnos do svete trave.","text":"Minula meseca sta sprožila množièno travmo v svetu športa. Ne le med èakajoèimi na nadaljevanje tekmovanj, temveè za vse, ki so morali povsem spremeniti naèin življenja in èutijo veliko vrzel. Tako kot nekdanja teniška šampionka Martina Navratilova, v 70. in 80. letih zmagovalka kar 59 turnirjev za veliki slam; 18 med posameznicami, 31 med ženskimi dvojicami in 10 med mešanimi pari.\nV Pragi rojena 63-letnica, ki je leta 1975 zaprosila za politièni azil v ZDA in šest let pozneje postala ameriška državljanka, živi v Sarasoti na Floridi z ženo, nekdanjo miss Sovjetske zveze Julijo Lemigovo. Med èakanjem na normalizacijo razmer najbolj obžaluje, da prviè po letu 1973 ne bo mogla biti na turnirju v Wimbledonu. Prestižno teniško prireditev so odpovedali prviè po koncu druge svetovne vojne.\n»Med teniškimi igralci se je uveljavila tradicija, da smo na silvestrovo nazdravili na uspešen nastop v Wimbledonu. Vedno sem navdušeno potovala v London od 16. leta starosti, niti enkrat nisem manjkala. Zdaj ko bo leto minilo brez turnirja, me mika, da bi vseeno sedla na letalo, èeprav le zato, da bi se dotaknila svete trave,« razmišlja Navratilova, ki je v Wimbledonu kar devetkrat zmagala med posameznicami, najveèkrat v zgodovini.\n»Podobno kot Boris Becker sem bila vedno v posebnem ljubezenskem razmerju z Wimbledonom. Tamkajšnji turnir je za naju veèji od tenisa in tudi od športa. Minuli težki tedni so nas pripravili do spoznanja, da je šport svojevrstno razkošje in kako sreèni so lahko športniki, ker se preživljajo z neèim, kar imajo radi,« meni legendarna igralka, ki se lahko pohvali s kariernim velikim slamom tako med posameznicami kot v dvojicah. Na štirih najveèjih turnirjih sezone je še najmanj uspeha požela na Roland Garrosu, kjer je med posameznicami zmagala le dvakrat.\n \nFederer prviè nemoèen\n\n»Doslej je velike turnirje prepreèila le vojna. Letos nas je vse prizadel koronavirus, v tenisu verjetno še najbolj Rogerja Federerja in Sereno Williams, ki bosta kmalu dopolnila 39 let. Roger bi resda moral izpustiti prvo polovico sezone po operaciji kolena, a bi se moral vrniti v Wimbledonu, kjer je zmagal osemkrat, najveèkrat med vsemi. Zdaj je prviè naletel na nevidnega sovražnika, proti kateremu se ne more boriti, lahko le upa, da bo svoje storila medicina. Razmere so prizadele tudi Rafaela Nadala, ki je osvojil le en turnir za veliki slam manj kot Roger (19:20) in je drugi na veèni teniški lestvici, a je pet let mlajši, po svoje tudi Novaka Ðokoviæa,« meni Navratilova, ki najbolj soèustvuje s Sereno Williams.\n»Ponujala se ji je èudovita možnost, da bi izboljšala rekord Margaret Court, ki je zmagala na 24 turnirjih za veliki slam, a je obtièala pri 23. Po nizu neizkorišèenih priložnosti je morala prisilno odložiti lopar, medtem ko èas teèe. Èe bi bila na njenem mestu, bi se mi zmešalo. Še vedno mislim, da lahko osvoji svoj 24. veliki turnir,« ocenjuje Navratilova.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/v-serenini-kozi-bi-se-ji-zmesalo-309407"},{"date":"2020-05-18","title":"Na poti na vrh je svoje opravil tudi adrenalin","intro":"Raša Sraka Vukoviæ prva slovenska evropska prvakinja v judu. Z zgodovinsko zlato kolajno iz Düsseldorfa 2003. dobila tudi moža.","text":"Raša Sraka (poroèena Vukoviæ) se je po navadi najbolje borila na tistih tekmovanjih v judu, za katera se ni mogla najbolje pripraviti. Tako je bilo tudi na evropskem prvenstvu v Düsseldorfu, kjer se je na vèerajšnji dan pred sedemnajstimi leti ovenèala z zlato lovoriko v kategoriji do 70 kg. Z njo se je v zgodovino tega japonskega olimpijskega borilnega športa vpisala kot prva slovenska prvakinja stare celine.\n»Ker sem si pred prvenstvom poškodovala ramo, se nisem mogla stoodstotno pripraviti. Z Januszem Pawlowskim, glavnim trenerjem pri JK Bežigrad, sem v zakljuènih pripravah vadila po zelo prilagojenem programu. Za spodbudo sem si za cilj zastavila, da poskušam doseèi vsaj uvrstitev, pri èemer sem upala na ugoden žreb,« je Raša podoživela priprave, na katerih je morala zaradi boleèin v rami moèno stiskati zobe. Žarek upanja je zanjo posijal na zadnjem treningu, na katerem ji je šlo kar dobro od rok.\n»Skoraj èez noè se je pri meni vendarle zgodil preskok od tistega, ko niè nisem mogla, do tistega, ko sem se lahko kolikor toliko normalno borila. Zaradi tega me je pred odhodom in med potjo proti Düsseldorfu spremljal kar dober obèutek,« se spominja 40-letna Ljubljanèanka. Na evropskem prvenstvu se ji je nato želja, da bi dobila ugoden žreb, uresnièila. Potem ko je bila v uvodnem krogu prosta, je v drugem z davljenjem prisilila k vdaji Izraelko Noo Laor, v èetrtfinalu je predèasno strla odpor Ukrajinke Marine Prišèepe, v polfinalu pa se je pomerila z Nizozemko Edith Bosch, branilko naslova evropske podprvakinje iz Maribora 2002, proti kateri je imela veèinoma slabe izkušnje.\n \nUstrašila se je za roko\n\n»Poèutila sem se dobro in tudi rama mi ni povzroèala težav. Oèitno je adrenalin opravil svoje. Med borbo sem se preprièala, da se lahko enakovredno kosam z njo, kar je verjetno Edith zaèutila, zaradi èesar je postajala èedalje bolj živèna. To je prejkone botrovalo tudi njeni napaki, saj se me je lotila s prepovedanim vzvodom na roki. Zelo sem se ustrašila, kar sem tudi jasno pokazala. Sodnik jo je zaradi tega diskvalificiral, jaz pa sem se veselila uvrstitve v finale,« je opisala enega od kljuènih trenutkov na poti na prestol.\nV zakljuènem dvoboju jo je nato na drugi strani tatamija prièakala Nemka Heide Wollert. »Ker je bila Heide domaèinka, je imela zagotovo prednost domaèega terena. A po drugi strani še ni bila uveljavljena tekmovalka, zaradi èesar sem si rekla, da je to moja velika priložnost, ki je ne smem zapraviti, saj je vprašanje, kdaj se mi bo spet ponudila. Na sreèo sem jo izkoristila; potem ko sem si priborila manjšo prednost, sem jo pametno zadržala do konca in slavila zmago,« je razkrila Raša, za katero je s tribun glasno navijala tudi družina – oèe Stane, mati Breda in sestra Maša.\nNa tisto obdobje ima tudi sicer lepe spomine.\n»Nekaj dni po vrnitvi iz Nemèije smo v klubu pripravili zabavo, ki smo jo nadaljevali na majskih igrah. Obièajno nisem hodila naprej, takrat pa kolegov nisem mogla zavrniti, ker smo navsezadnje proslavljali moj naslov evropske prvakinje. No, tisti veèer sva se nato zbližala z Luko Vukoviæem, mojim zdajšnjim možem, 23. maj torej štejem za dan, ko sva zaèela hoditi. Še zdaj ga hecam, da se je v resnici zaljubil v mojo zlato kolajno, in ne v mene,« je sklenila v smehu prva slovenska evropska prvakinja v judu.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/na-poti-na-vrh-je-svoje-opravil-tudi-adrenalin-309406"},{"date":"2020-05-18","title":"Lahkomiselno zapravil le prvi milijon dolarjev","intro":"Nekdanji košarkarski as Shaquille O‘Neal zgled športnikom. Doktoriral in oplemenil svoje premoženje.","text":"Po ameriški študiji naj bi kar 60 odstotkov košarkarjev lige NBA bankrotiralo v petih letih po koncu kariere. Z življenjem na veliki nogi si namreè celijo rane iz revnega otroštva, ob tem pa prevzamejo gmotno skrb za številne družinske èlane in še veèje drušèine prijateljev. Nekaterim vendarle uspe oplemenititi premoženje, ki so si ga priigrali na igrišèu. Eden takšnih je Shaquille O'Neal.\nKar 216 cm visoki in tudi v igralskih dneh veè kot 150 kg težki orjak je že v mladih letih veljal za plod poigravanja narave. Èeprav ga je Orlando na naboru NBA 1992 izbral kot prvega, v 19 sezonah pa je osvojil tri šampionske prstane v dresu LA Lakers (2000–2002) in še enega z Miamijem (2006), lovoriko za novinca leta in leta 2000 še za košarkarja sezone, tri trofeje za junaka finala in 15-krat nastopil na tekmah All-Star, na katerih so ga trikrat izbrali za najboljšega, se ni mogel otresti ocene, da so bili njegovi dosežki plod brutalne moèi.\nKo se je uveljavljal tudi kot zabavljaè, snemal raperske plošèe in filme nepreprièljive kakovosti, so njegovi kritiki dejali, da je paè velik otrok. Ko je s klubskimi pogodbami zaslužil 292 milijonov dolarjev bruto ter v zgodovini košarke zaostal le za Kevinom Garnettom (344), Kobejem Bryantom (328) in LeBronom Jamesom (310), so dejali, da se lahko zahvali mišicam in ne možganom. Priljubljeni Shaq pa si je mislil svoje. Na številnih podroèjih življenja je dokazal, da je presneto bister, pri financah pa je lahko za zgled mnogim, saj je po igralski upokojitvi moèno poveèal vrednost svojega premoženja. Pred zaèetkom krize naj bi bilo vredno že 800 milijonov dolarjev.\nDa je odprte glave, je pokazal že z vztrajanjem pri izobraževanju. Ko se je odloèil za ligo NBA, je po treh letih opustil študij, a obljubil materi, da ga bo nekoè dokonèal. Osem let pozneje je to tudi uresnièil, pet let pozneje je opravil še podiplomski študij menedžmenta, leto po zadnji odigrani tekmi pa je pridobil doktorski naziv z disertacijo z zanimivim naslovom Sožitje humorja in agresivnosti pri vodstvenih slogih. Denar mu je le enkrat zmešal misli. S prvim èekom pri Orlandu je zapravil milijon dolarjev v pièle pol ure in uvidel napako, ko ga je poklical direktor banke. Opozoril ga je, da bo tako kot mnogi športniki konèal brez prebite pare, èe se ne bo spametoval.\n \nPoslušal je tudi Bezosa\n\nIn se je, ob tem pa je še naprej rad prisluhnil modrim mislim. »Nekoè je k meni stopil neki možakar in mi dejal, da ima zanimiv predlog. Svetoval mi je, naj vložim denar v takrat neznano podjetje z imenom Google. To je bilo v 90. letih, toda po premisleku sem se odloèil zanj. Danes mi je žal, da nisem vložil še veliko veè denarja v Google, saj je njegova vrednost skoèila do neba. Pred leti sem razumel tudi sporoèilo najbogatejšega zemljana Jeffa Bezosa, da bi se morali ljudje odloèati za naložbe, ki bodo izboljšale svet.«\n            292\nmilijonov dolarjev je s klubskimi pogodbami zaslužil Shaquille O'Neal.\n        \nShaq ima tudi delnice Appla in Ringa, proizvajalca opreme za varovanje objektov, ki ga je Bezosov Amazon pozneje odkupil za milijardo dolarjev, premoženje pa je razpršil na številne druge konce: restavracije, avtopralnice, nakupovalna središèa, fitnese, gradnjo stanovanj, košarkarsko moštvo Sacramento Kings ... Zaradi slovesa je hkrati še vedno tarèa oglaševalcev in televizijskih analitik, tako da zasluži trikrat veè na leto kot v igralskih dneh.\n»Ni pomembno, koliko denarja zaslužiš. Vprašanje je, ali ga boš znal obdržati. Vzemite polo papirja in nanjo napišite 100 dolarjev. Nato jo pretrgajte na polovico in si recite: 50 dolarjev želim ohraniti, s preostankom se bom poigral. Toda èe hoèeš iz premožnega moža prestopiti med bogataše, moraš prepoloviti še petdesetaka, 25 pa lahko zapraviš. S 75 odstotki zneska lahko plaèaš davke, vlagaš in si pripraviš sklad za mirno starost,« pravi O'Neal. Ni pa zaupal, kako naj se veèina pretolèe skozi mesec s 25 odstotki plaèe.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/lahkomiselno-zapravil-le-prvi-milijon-dolarjev-309412"},{"date":"2020-05-18","title":"Nole bi igral do 40. leta in podiral rekorde","intro":"Srbski teniški igralec Novak Ðokoviæ hotel konèati kariero že pred dvema letoma. Ne verjame v omejitve, saj so plod iluzije uma in ega.","text":"O Novaku Ðokoviæu se je med pandemijo koronavirusa precej pisalo. Najprej zaradi njegove dobrodelnosti, potem je javnost razburila njegova izjava, da se ne bo cepil, èe bi bilo to treba za udeležbo na teniških turnirjih, nazadnje pa je bilo zanimivo njegovo razmišljanje, da bi lahko igral tenis do 40. leta in pri tem podiral rekorde.\nÐokoviæ je imel med karanteno, ki je v Srbiji še posebno stroga in vkljuèuje policijsko uro, oèitno dovolj èasa, da se je ozrl na kariero in razmislil, kam ga lahko pripelje. Dejal je, da si jo želi konèati kot rekorder po številu osvojenih velikih slamov, ob tem si želi tudi rekorda po številu tednov na vrhu lestvice ATP.\nSrb, ki bo v petek dopolnil 33 let, se lahko pohvali s 17. osvojenimi lovorikami za veliki slam, zadnjega je osvojil na OP Avstralije na zaèetku tega leta, ko je v finalu ugnal Avstrijca Dominica Thiema. Švicar Roger Federer ima na vrhu prestižne lestvice 20 naslovov, Rafael Nadal na drugem mestu le enega manj.\n»Vedno imam veliko zaupanja vase. Menim, da lahko v tem športu ustvarim še veliko,« je v pogovoru za oddajo In Depth with Graham Bensinger dejal Beograjèan. »Verjamem, da lahko postavim rekord po številu osvojenih turnirjev za grand slam in tednih na vrhu lestvice ATP. To sta moja jasna cilja,« je dodal Nole, ki je v karieri z nagradami na turnirjih zaslužil skoraj 144 milijonov dolarjev, najveè med vsemi igralci.\n \nBrez hrane 16 ur v dnevu\n\nDoslej je na vrhu svetovne lestvice preživel 282 tednov, pred njim sta le Federer (310 tednov) in Amerièan Pete Sampras (286). Pri številki 282 bo Ðokoviæ ostal vsaj do 31. julija, saj sta do prvih turnirjev lestvici ATP in WTA zamrznjeni. Ðokoviæ je vegan in ima poseben naèin prehranjevanja. Drži se metode 16-8. To pomeni, da 16 ur na dan ne uživa hrane. »V zadnjem letu sem zaèutil precej izboljšav,« je povedal in pojasnil, da bolje spi in ima veè energije èez dan. V omenjenem pogovoru je dejal, da si želi igrati do 40. leta.\n»Ne verjamem v omejitve. Omejitve so iluzija tvojega uma in ega. Definitivno si želim igrati še zelo dolgo. Zavedam pa se, da bom moral kmalu zmanjšati število odigranih turnirjev. Možno je, da bom igral do 40. leta. Takrat pa bom najbrž osredotoèen le na najveèje turnirje in tiste, ki mi pomenijo najveè,« je še izjavil številka 1 moškega tenisa. Pred prekinitvijo sezone je bil v sijajni formi, saj je dobil vseh 18 posamiènih dvobojev v tem koledarskem letu. Njegov niz nepremaganosti šteje že 21 dvobojev.  \n        \n            282\ntednov je doslej na vrhu lestvice ATP preživel Novak Ðokoviæ.\n        \n        \n            Wimbledon ga je vrnil med živeNi bil vedno tako pozitiven in samozavesten. Ko je leta 2018 v Miamiju izgubil v dveh nizih proti nepostavljenemu Benoitu Paireju, je njegova žena Jelena povedala, da je hotel lopar obesiti na klin. Ni uresnièil svojega naèrta o upokojitvi in je že julija istega leta osvojil Wimbledon. V obsežnem intervjuju je sicer govoril tudi o nekdanjih zdravstvenih težavah, zakonu in odrašèanju med bombardiranjem Beograda leta 1999.","url":"https://www.slovenskenovice.si/sport/odmevi/clanek/nole-bi-igral-do-40-leta-in-podiral-rekorde-309413"}]
