[{"date":"2020-05-24","title":"Možganska kap: pomembni napotki, da do nje ne pride","intro":"Najpomembnejša preventiva pred nastankom možganske kapi je zdravo življenje; pomembne so tudi redne kontrole dejavnikov tveganja, zlasti krvnega tlaka.","text":"Možgansko kap vsak dan utrpi veè kot deset Slovencev. Najpogosteje se zgodi v domaèem okolju, bistvena je hitra pomoè, zato se ne ustrašimo, ampak ukrepajmo. Uspešnost zdravljenja je odvisna predvsem od hitrosti prevoza bolnika v najbližji zdravstveni center, pravijo v Društvu za zdravje srca in ožilja Slovenije, katerega predsednik prim. Matija Cevc, dr. med., poudarja, da je najpomembnejša preventiva pred nastankom možganske kapi zdrav naèin življenja, ki naj se zaène èim bolj zgodaj v življenju posameznika.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO V zadnjih 20 letih so se na podroèju zdravljenja ishemiène možganske kapi zgodile izjemne spremembe.       \n    \n\n\n»To se tudi v èasu epidemije covida-19 kaže kot zelo pomemben dejavnik, ki krepi odpornost našega organizma, da se uspešneje postavi po robu virusu in njegovemu uèinku na telo: ne kaditi, znati se moramo sprošèati in omiliti stres, vzdrževati ustrezno telesno težo, vsak dan se vsaj 30 minut gibati, jesti veè sadja in zelenjave, omejiti vnos soli, mašèob in sladkorja.« Pri preventivi so zelo pomembne tudi redne kontrole dejavnikov tveganja, kot je kontrola krvnega tlaka, krvne mašèobe, krvnega sladkorja ter srènega utripa.\n            Visok krvni tlakEden od pomembnih dejavnikov tveganja za možgansko kap je visok krvni tlak, zato je pomembno, da ga redno spremljamo in ukrepamo, èe so njegove vrednosti zvišane. Ker trenutno zaradi splošnih omejitev ob epidemiji covida-19 spremljanje in merjenje krvnega tlaka ni mogoèe v lekarnah, je še toliko bolj pomembno, da bolniki s hipertenzijo doma poskrbijo za redno merjenje, pravi nacionalna koordinatorica Farmacevtske skrbi pri hipertenziji Lekarniške zbornice Slovenije mag. Ivanka Brus. »Pri meritvah krvnega tlaka doma velja, da so normalne vrednosti sistoliènega krvnega tlaka pod 135 mm Hg in diastoliènega pod 85 mm Hg. Pol ure pred merjenjem ne jejte, ne pijte in ne kadite. Med meritvijo ne govorite in bodite èim bolj sprošèeni. Krvni tlak izmerite dvakrat zapored z eno- do dvominutnim presledkom, še posebno èe so izmerjene vrednosti zvišane. Po vsaki meritvi zapišite vrednost sistoliènega in diastoliènega tlaka ter srènega tlaka, datum in èas meritve ter morebitne posebnosti.«\n        \nZnake možganske kapi najbolj zanesljivo prepoznamo z besedo GROM: G predstavlja govor, ki je ob možganski kapi prizadet; R predstavlja roko, saj je znaèilna delna ali popolna ohromelost ene roke, ki je oboleli ne morejo dvigniti ali odroèiti. Sledi O, obraz, kap je namreè mogoèe prepoznati tudi po asimetriji obraza – povesi se ustni kot; M predstavlja minuto – ob možganski kapi šteje vsaka minuta, hitra pomoè namreè omili posledice za bolnike.\n \nUèinkovito zdravljenje\n\nMožganska kap je najpogostejša nevrološka bolezen, samo v Sloveniji jo doživi veè kot 4000 ljudi na leto. V Evropi jo utrpi okoli 780.000 ljudi oziroma vsako minuto eden. Možganska kap lahko povzroèi tudi hudo invalidnost, ki bolnikom in svojcem bistveno spremeni kakovost življenja, smrtnost je po njej visoka.\nV zadnjih 20 letih so se na podroèju zdravljenja ishemiène možganske kapi zgodile izjemne spremembe. V 90. letih prejšnjega stoletja se je zaèela množièno uvajati intravenska tromboliza, s katero so lahko raztopili doloèene strdke, ne pa vseh. »Uspešni smo bili predvsem pri manjših, veèjih pa veèinoma nismo mogli raztopiti, zaradi èesar so nekateri pacienti ostali trajno nevrološko prizadeti. Od leta 2010 v Sloveniji za odstranjevanje veèjih strdkov uporabljamo mehanièno revaskularizacijo, ki je bistveno poveèala uèinkovitost zdravljenja,« pravi specialist nevrolog Igor Rigler, dr. med., vodja Službe za urgentno nevrologijo in Klinièni oddelek za vaskularno in intenzivno nevrološko terapijo Nevrološke klinike UKC Ljubljana.\n            Ob možganski kapi šteje vsaka minuta, hitra pomoè omili posledice.\n        \nOd takrat se je invalidnost bolnikov zmanjšala, padla je umrljivost, nekateri odidejo iz bolnišnice povsem ozdravljeni. Rigler je poudaril, da je glavni dejavnik, ki vpliva na uèinkovitost zdravljenja, èas, torej kako hitro pacienti z možgansko kapjo pridejo do nevrologa, zato je pomembno, da laièni in zdravniški javnosti uspe prepoznati znake možganske kapi in da se ustrezno ukrepa èim hitreje.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/mozganska-kap-pomembni-napotki-da-do-nje-ne-pride-308215"},{"date":"2020-05-24","title":"Veste, katero sadje je rdeèa kraljica?","intro":"Jagode so osvežilne in polne vitaminov, ki ohranjajo naše zdravje, poleg plodov uporabljamo tudi liste; pomagajo nižati holesterol, prepreèevati bolezni srca.","text":"Super je videti, omamno diši, je slastno sladka pa še zdrava povrhu – mnogi so preprièani, da je jagoda kraljica sadja. Njihove zdravilne lastnosti so cenili že v antiki. Ne le plod, ljudsko zdravilstvo svetuje tudi uporabo listkov, denimo za èaj, saj koristi pri prebavnih tegobah pa tudi ekcemih, vnetju žrela, boleèinah v kosteh in celo pri gripi ter prehladu. Pripravimo ga tako, da dve èajni žlièki suhih listov prelijemo z 250 ml vrele vode, pokrijemo in po 15 minutah precedimo. Pijemo trikrat dnevno po obroku. Takšen pripravek lahko uporabimo tudi za grgranje.\nÈe bi radi oèistili organizem, si privošèite porcijo jagod, seveda brez sladkorja, smetane ali sladoleda; èe jih boste pojedli zveèer, naj bi se zjutraj zbudili sveži, spoèiti in polni energije. In ko vas zaboli glava, posezite po jagodah, saj delujejo kot analgetik, vsebujejo namreè naravne salicilate. Vsekakor velja poskusiti, saj je ta slastni lek brez stranskih uèinkov, èe niste alergièni nanje, seveda. Ker delujejo protivnetno, protibakterijsko in so antipiretik, nam bodo blažile boleèino, na primer v mišicah, pa vnetne procese in celo nižale temperaturo.\nVsebujejo obilo vitaminov C in A pa vlaknin, železo in folno kislino. Najbolje jih je jesti sveže, same, na tešèe ali med obroki, kot malico, na primer. Èe jih jemo same, brez sladkorja, bodo pogasile žejo, za tiste, ki bijejo boj s kilogrami, pa naj zapišemo, da jagode pospešujejo metabolizem in blažijo apetit pa še nizkokaloriène so, zato si jih je privošèite – ne enega kilograma, naj bodo brez dodatkov. Krepijo odpornost, prepreèevale naj bi težave z želodcem, pomagale prepreèevati anemijo, nižajo povišan holesterol in prepreèujejo nastanek srèno-žilnih bolezni.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO V kombinaciji s šampanjcem ali penino si jih radi privošèijo zaljubljenci. FOTO: Guliver/Getty Images       \n    \n\n\nUporabimo jih lahko tudi za izboljšanje videza: to seveda ne pomeni, da si boste iz lepih rdeèih plodov pripravili kopel, to bi bilo sila potratno, jagodo ali dve pa lahko brez slabe vesti uporabimo za nego: èistijo kožo, zaradi vitaminov C in A bo ta gladka in napeta, zadostuje že, èe jih uporabimo enkrat na teden. Jagode pomeèkamo, lahko kar s prsti, naredimo kašasto masko in jo nanesemo na oèišèeno kožo obraza in dekolteja, po 15–20 minutah speremo z mlaèno ali hladno vodo. Èe z jagodo podrgnemo po zobeh, bomo odstranili obloge in zobje bodo bolj beli. Omenimo še, da mnogi verjamejo, da so jagode afrodiziak, v kombinaciji s šampanjcem ali penino so pravi sinonim romantiènih veèerij v dvoje. Ni èudno: so živo rdeèe in v obliki srca. Po preprièanju starih Rimljanov naj bi preganjale melanholijo. Še en razlog, da si jih privošèimo.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/veste-katero-sadje-je-rdeca-kraljica-305469"},{"date":"2020-05-24","title":"Preobremenjeno zapestje","intro":"Blago mravljièenje, otrplost in odrevenelost lahko kažejo na sindrom karpalnega kanala; težave se pojavijo zaradi ponavljajoèih se gibov.","text":"Zaradi pogostih, ponavljajoèih se gibov se lahko pojavijo težave, ki jim pravimo sindrom zapestnega oziroma karpalnega kanala. Ta je ena od najpogostejših poklicnih bolezni, kljuèni vzrok pa je preobremenjenost zapestja pri številnih poklicih, denimo pri šoferjih, frizerjih in raèunalnièarjih, kjer gre za dalj èasa trajajoèe ponavljajoèe se monotone gibe, kakršna je na primer tudi daljša uporaba miške med delom.\n    \n    \n    \n     \n            \n             Ob boleèini obišèimo zdravnika. FOTO: Guliver/Getty Images       \n    \n\nPo nekaterih dognanjih bi naj bilo tveganje za razvoj poškodbe zaradi ponavljajoèih se obremenitev veèje pri ženskah kot pri moških. Deloma je to zato, ker lahko naravna hormonska nihanja med menstruacijo, noseènostjo in menopavzo povzroèijo zatekanje tkiv in s tem poslabšajo tveganje za stiskanje živca in poškodbo. Omenjeno obolenje je pogostejše tudi pri fiziènih delavcih in športnikih, ki roke bolj in veè obremenjujejo.\n \nOdrevenelost in mravljinèenje\n\nSindrom karpalnega oziroma zapestnega kanala oznaèuje skupek težav, ki se kažejo kot boleèina v roki, mravljinèenje in slabitev mišic. Po navadi se boleèina pojavi v zapestju in se poèasi širi v druge predele roke. Kot pravijo zdravniki, sindrom nastane zaradi pritiska na mediani živec, ki gre po roki navzdol skozi ozki kanal na spodnji strani zapestja. Mediani živec prenaša senzorièna sporoèila do palca, kazalca, sredinca in polovice prstanca. Živec ima tudi motorne niti za palène mišice, ki so odgovorne za gibljivost palca in omogoèajo, da se palec lahko dotakne drugih prstov. Gre za tako imenovani pincetni prijem ter za prijeme, pri katerih je udeležen palec.\n            Simptomi\nNa sindrom zapestnega kanala kažejo boleèina v dlaneh, zapestjih, roki ali ramenu, ki se še poslabšajo, ko se gibamo. Hrbtišèe roke ali zapestje lahko tudi zateka, pojavi se šibkost v dlaneh, zapestjih ali ramenih. Pogosto se kaže tudi šibek roèni oprijem in pomanjkanje moèi v zapestju. Pojavijo se tudi mravljinci in omrtvièenost v prstih na roki.\n        \nOkvara povzroèi èutilne motnje, predvsem odrevenelost, mravljinèenje in šibkost. Obièajno se pojavi na roki, ki jo najpogosteje uporabljamo, lahko pa se pojavi tudi na obeh. Posledica je, da ne moremo veè delati, izpušèamo predmete, in èe težav ne blažimo, se lahko tudi stopnjujejo.\n \nKako si pomagati\n\nDa boleèina in preostale težave ne bi postale kroniène in vodile v hudo in trajno škodo, zdravniki pogosto predpišejo nošnjo opornice, tudi ponoèi. Sindrom zapestnega kanala povezujejo tudi s pomanjkanjem vitamina B6, zato je priporoèljivo uživanje hrane, bogate s tem vitaminom, kot so pusto meso, ribe, polnozrnata živila, arašidi, fižol, avokado in banane, ali pa ga dodajamo v obliki prehranskih dopolnil. Pri nekaterih pomaga tudi opustitev dela, ki je povzroèilo težave, na primer tipkanja ali dela za tekoèim trakom.\n            Pri nekaterih pomaga opustitev dela, ki je povzroèilo težave.\n        \nZdravniki svetujejo tudi èim veè mirovanja za prizadeto obmoèje. Èe so težave že resne, bo potrebnih veè tednov popolnega mirovanja. Èe vse to pomaga, druga terapija ni potrebna. Èe mravljinèenje, neobèutljivost, zlasti pa oslabelost opozicije oziroma postavljanje palca proti drugim prstom kljub temu vztrajajo, je potreben kirurški poseg, pri èemer prerežejo transverzalni zapestni ligament. Tako popusti pritisk na mediani živec, težave pa popustijo. V zadnjem èasu te operacije opravljajo tudi endoskopsko. Izidi tovrstnih posegov so navadno dobri.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/preobremenjeno-zapestje-310024"},{"date":"2020-05-24","title":"So vaša stopala pripravljena?","intro":"Èasa za pedikuro je bilo v zadnjem obdobju precej, zato so suha koža na petah in neurejeni nohti nedopustni, poudarjajo kozmetièni strokovnjaki, opomniti pa velja tudi na ukrepe za prepreèevanje razmaha glivic.","text":"Nekateri se že vraèajo na delovna mesta, drugi nadaljujejo delo od doma, a ne glede na vse, epidemija nam je skorajda odvzela prehodno obdobje, ko postopamo v tanjših, a vendarle dolgih oblaèilih, in lahki, a zaprti obutvi, iznenada se bomo kar vsi prikazali v poletnih razlièicah. Ki v ospredje postavljajo predvsem èevlje, v sprošèenem okolju pa bose noge, kjer bodo na udaru – stopala. Zgledno urejena ali zanemarjena? Odloèitev je vaša.Stopala so zrcalo zdravjaÈasa za pedikuro je bilo v zadnjem obdobju precej, zato so suha koža na petah in neurejeni nohti nedopustni, poudarjajo kozmetièni strokovnjaki. Toda stopala so tudi ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/so-vasa-stopala-pripravljena-312186"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-23","title":"Èešnje pomirjajo, uravnavajo krvni tlak in odpravljajo celulit","intro":"Niso le okusne, ampak tudi zdrave.","text":"Èešnje so izjemno zdravo sadje, saj vsebujejo veliko vitamina C, folno kislino, kalcij, železo in antioksidante antociane.\nTemnejše so, bogatejše so z zdravilnimi uèinkovinami in hranljivimi snovmi. Kateri pa so njihovi najoèitnejši uèinki na zdravje?\nOhranjajo zdravje kosti in manjšajo verjetnost revmatiènih obolenj.\n\tPrepreèujejo prezgodnje staranje in zavirajo nastajanje gub.\n\tSo naravno zdravilo proti celulitu.\n\tSpodbujajo delovanje prebavil in prepreèujejo zaprtje.\n\tKer delujejo diuretièno, ohranjajo zdravje jeter in ledvic.\n\tPrepreèujejo nastanek kariesa in zobnih oblog.\n\tDelujejo protiboleèinsko, 20 èešenj je glede tega 10-krat uèinkovitejših kot tableta aspirina.\n\tPremagujejo fizièno utrujenost.\n\tSkrbijo za zdravje srca.\nUporabni tudi peclji\nZdrav je tudi èaj iz èešnjevih pecljev. Ta je odlièno zdravilo za visok krvni tlak in pomaga pri boleznih ledvic in drugih seènih organov.\n\nKako ga pripraviti?\nPešèico èešnjevih pecljev dodajte litru mrzle vode ter kuhajte do vretja. Poèakajte 15 minut, precedite in nesladkan èaj po požirkih pijte veèkrat na dan.\nVsekakor veliko razlogov, da si v sezoni èešenj te sadeže èim veèkrat privošèite.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/cesnje-pomirjajo-uravnavajo-krvni-tlak-in-odpravljajo-celulit-310600"},{"date":"2020-05-23","title":"Debeli otroci – debeli odrasli","intro":"Èezmerna hranjenost in debelost negativno vplivata na kakovost življenja in možnosti kroniènih obolenj.","text":"Slovenija je med redkimi državami, ki jim je uspelo ustaviti narašèanje otroške debelosti, kar je dosegla s celovito medsektorsko politiko Dober tek, Slovenija. Vendar še vedno obstajajo skupine otrok ali obmoèja v državi, kjer je debelost narašèajoè problem, predvsem tam, kjer je povezan z nizko telesno dejavnostjo otrok in posledièno neugodno telesno zgradbo z nizko mišièno maso in manjšimi gibalnimi zmožnostmi, pojasnjujejo strokovnjaki z Nacionalnega inštituta za javno zdravje.\n    \n    \n    \n     \n            \n             Debelost nevarno ogroža èloveštvo. FOTO: Reuters       \n    \n\nÈezmerna hranjenost in debelost v svetu in Sloveniji tako ostajata velika javnozdravstvena problema. Vplivata predvsem na zmanjšanje kakovosti življenja in poveèujeta tveganje za kronièna obolenja. Veè kot nujno je torej ozavešèanje o zdravem življenjskem slogu in s tem primerni telesni masi že v zgodnjih letih, na težave pa opozarjajo tudi mladostniki: po raziskavi NIJZ se je vsak tretji mladostnik v starosti 11, 13, 15 in 17 let ocenil kot nekoliko ali moèno predebel, tako se je ocenilo veè deklet (36,2 odstotka) kot fantov (25,2 odstotka).\n            Otroška debelost je zanesljiv napovedovalec debelosti pri odraslih.\n        \nPoroèilo o telesnem in gibalnem razvoju otrok in mladine v minulem šolskem letu programa SLOfit je sicer pokazalo na upad telesne mase, debelino kožne gube nadlahti in indeksa telesne mase, kar pomeni ustreznejšo prehranjenost, a podatki žal ne kažejo poveèanja gibalne uèinkovitosti, vsaj pri fantih ne.\n \nNizka samopodoba\n\nDela na tem podroèju imamo še veliko, kot poudarjajo na NIJZ, pa je debelost posledica interakcije med razliènimi kompleksnimi dejavniki, povezanimi z genetiko, družino in lokalno skupnostjo, ter izobraževalnim in širšim socialnim okoljem, v katerem se otrok in njegovi starši odloèajo o prehrani. »Otroci, ki so debeli, bodo zelo verjetno debeli tudi v odrasli dobi, bolezni, povezane z debelostjo, pa so obièajno bolj izražene, èe je debelost dlje prisotna,« poudarjajo na NIJZ.\n            ITM se viša s starostjo\nKar tri èetrtine starejših odraslih se spopadajo s èezmerno telesno maso in debelostjo. Indeks telesne mase se poveèuje s starostjo in je višji med mladostniki, odraslimi moškimi in starejšimi ženskami. Pojavnost odraslih z veèjim deležem mašèevja je višja pri tistih z nižjim materialnim standardom in v vzhodnem delu Slovenije, najveè oseb s èezmerno telesno maso in debelostjo je bilo med tistimi z nižjo stopnjo izobrazbe.\n        \n»Debelost v otroštvu vzbuja veliko skrb, saj predstavlja veliko tveganje za poveèanje števila srèno-žilnih obolenj, sladkorne bolezni in rakavih obolenj v prihodnje. Poleg tega se pojavlja vedno veè otrok z metabolnimi motnjami, kot sta sladkorna bolezen tipa 2 in metabolni sindrom, ki so se vèasih pojavljale skoraj izkljuèno pri odraslih. Otroci s èezmerno telesno težo imajo nizko samopodobo, tesnobo, depresijo, so pogosteje žrtve diskriminacije in vrstniškega nadlegovanja ter je bolj verjetno, da bodo imeli težave z zbranostjo in opravljanjem domaèih nalog, medtem ko imajo otroci z zdravo težo 13 odstotkov veèjo možnosti, da poroèajo o dobri uspešnosti v šolah. Otroška debelost je zato moèan napovedovalec debelosti pri odraslih, kar ima resne zdravstvene in ekonomske posledice,« še poudarjajo strokovnjaki.\n            Smo sredi sindemije\n»Pandemija covida-19 se je pridružila globalni sindemiji, tj. združitev dveh ali veè soèasnih ali zaporednih epidemij v doloèeni populaciji, ki vplivajo druga na drugo in ki so jo v lanskem letu pripisali trem pandemijam, debelosti, podhranjenosti in zdravstvenim posledicam podnebnih sprememb. Podatki kažejo, da so tisti z (morbidno) debelostjo bolj ogroženi za okužbo s covidom-19,« pojasnjujejo na NIJZ.\n        \nEpidemija in karantena sta marsikomu povzroèili nepredstavljive preglavice pri vsakdanjem ritmu, ena od veèjih skrbi pa ostaja raven telesne dejavnosti pri otrocih in mladostnikih. Fakulteta za šport je – glede na to, da je med poèitnicami praviloma zaznati manj gibanja med šolarji in dijaki – v sodelovanju z MIZŠ pripravila napotke, ki naj jih uèitelji posredujejo uèencem, dijakom in njihovim staršem, a pri NIJZ opozarjajo na morebitne neenakosti, kajti verjetno niso vsi otroci zmogli slediti šolskemu pouku od doma in izvajati tudi telovadbe.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/debeli-otroci-debeli-odrasli-310697"},{"date":"2020-05-22","title":"Po karanteni veè tesnobe","intro":"Koronavirus nas je vrgel iz ustaljenih tirnic življenja, potem smo se navadili na nov naèin in zato je zdaj vrnitev v staro življenje stresna.","text":"Po osmih tednih šolanja na daljavo so se ta ponedeljek nekateri otroci vrnili v šolo, a ne v prejšnjo rutino, ta še zdaleè ni kot prej, temveè so zdaj obièajnost socialna distanca, razkuževanje rok, manjše skupine ...\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Otrokom moramo na primeren naèin razložiti, kako naj se vedejo v šoli. FOTO: GULIVER/Getty Images       \n    \n\n\nZaradi razvojnih znaèilnosti in potreb so otroci in mladostniki ena najranljivejših skupin, pri katerih se bodo posledice epidemije in spremljajoèih ukrepov lahko še dolgo kazale na njihovem duševnem zdravju, omejevalni ukrepi so bistveno posegli v najpomembnejše dele njihovega življenja – vkljuèevanje v vrstniške skupine, uèenje in igro.\nZanje je zato lahko to obdobje še posebno naporno, pravi Alja Fabjan, integrativna psihoterapevtka. Spremenilo se je marsikaj, ne razumejo, zakaj, zato je treba prisluhniti njihovim vprašanjem in stiskam, opozarja.\n            Strah pred okužboNekateri se okužbe bojijo pretirano, nekateri pa jo podcenjujejo. »Diskurz vladajoèih je bil zelo zastrašujoè, po mojem mnenju pretirano, zato so z manjšim strahom to težko obdobje veèinoma preživeli tisti, ki so se bolj izogibali spremljanju dogajanja in poskušali ohranjati osredotoèenost na svoje življenje, na tisto, na kar lahko vplivajo,« pravi Alja Fabjan in še, da ljudje težko sprejmemo, da nimamo popolnega nadzora nad situacijo in v tem primeru ga nimamo. »Vplivamo lahko do doloèene mere, skrbimo za zašèito sebe in drugih, da naredimo vse, kar lahko, ne da bi na neki naèin prenehali živeti. Strah pred okužbo se bo pri veèini postopoma zmanjševal (èe ne bo ponovnih izbruhov bolezni), v primerih dlje vztrajajoèega pretiranega strahu, pa je treba poiskati ustrezno pomoè.«\n        \n»Starši naj z njimi komunicirajo letom primerno, predvsem pa iskreno, naj jim ne prikrivajo pomembnih informacij in se ne izogibajo njihovim vprašanjem. Naèin komunikacije naj bo, èe se le da, optimistièen in pomirjujoè. Že pred razglasitvijo epidemije sem v nakupovalnem središèu slišala mamo svoji hèerki reèi: Ne dotikaj se nièesar, korona je vsepovsod. To je primer zelo neustrezne komunikacije.«\n \nOpazujmo se\n\nOd razglasitve epidemije in karantene smo komaj èakali, da bo minilo, da se bomo lahko vrnili v službe, šole, vrtce, zdaj pa se nekateri te vrnitve bojijo, tesnobni so, nervozni. Zakaj taka sprememba v vedenju, obèutenju, smo vprašali Fabjanovo.\n»Razglasitev epidemije nas je iznenada vrgla iz ustaljenih tirnic življenja, takšne spremembe so navadno za ljudi precej težavne in stresne, v sebi obèutimo odpor ter željo po vrnitvi v staro, nam bolje poznano stanje. Raziskave kažejo, da se èlovek v od štirih do šestih tednih navadi na nove navade, omejitve zaradi epidemije pa so trajale dlje. Nekateri so se, vsaj do doloèene mere, navadili na nov naèin, posledièno je vrnitev v staro življenje spet stresna. Marsikomu so omejitve in spremembe, ki jih je prinesla epidemija, tudi ustrezale. Uživali so v èasu, preživetem doma, se znebili pritiskov službe in vsakodnevnih obveznosti ter si vzeli èas za stvari, za katere ga je prej primanjkovalo. Na prvi pogled se ne zdi, da bi bilo s tem kaj narobe, v ozadju tega pa je lahko tudi želja po umiku iz lastnega življenja, za take ljudi bo vrnitev v staro življenje res težka. V tem primeru bi se moral posameznik vprašati, v kolikšni meri je s svojim življenjem zadovoljen, katere so tiste stvari, ki so mu bile v èasu omejitev všeè in zakaj, predvsem pa, kaj bi lahko sam spremenil v prihodnje.«\nV obdobju, v katerem smo, so èustvene reakcije (do neke mere) sicer normalne, niè nenavadnega ni, èe smo pod stresom, tesnobni. Radi bi se vrnili v staro rutino, kjer ni veliko neznank. A ni se pametno s silo vrniti v življenje, kot smo ga živeli prej, delati vse kot prej. Kako si pomagamo, da bo prehod lažji? Odvisno od okolišèin, situacije posameznika in njegovega doživljanja sprememb, pravi sogovornica. »Dobro bi bilo, da bi se v stare tirnice vrnili postopoma. Pomembno se mi zdi, da sami sebe v takšnih nenavadnih, upam, da neponovljivih okolišèinah pozorno opazujemo – kako jih doživljamo, kaj pogrešamo, kaj nam povzroèa stres. Pri celotni situaciji se mi zdi najbolje to, da lahko izvemo marsikaj o sebi, èesar sicer ne bi, in da lahko morda tudi razvijemo, nadgradimo ali spremenimo nekatere plati sebe, ki jih sicer ne bi.«\n            V taki situaciji lahko izvemo marsikaj o sebi, èesar sicer ne bi, morda razvijemo ali spremenimo nekatere plati sebe, ki jih sicer ne bi.\n        \nEpidemije v Sloveniji ni veè, a posledice vsekakor bodo. Ne le gospodarske, tudi psihološke. Na splošno se bo povišala tesnoba, zaradi finanène negotovosti ali strahu pred okužbo oziroma novimi izbruhi epidemije, meni Fabjanova: »Ko se poveèa tesnoba, se poveèajo tudi razliène odvisnosti, s katerimi jo poskušamo zmanjševati. Upam, da ne bomo prehitro pozabili nekaterih novih spoznanj, denimo, da nam medosebni odnosi pomenijo veliko, da zdravje ni samoumevno, da nismo neunièljivi ... Najbolj pa upam, da se bomo zmogli vrniti v svobodno življenje, opremljeni z novo izkušnjo in ne obremenjeni z njo.«","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/po-karanteni-vec-tesnobe-310695"},{"date":"2020-05-21","title":"Nagradna igra: skupaj v boj proti nadležnim komarjem","intro":"Sedite zunaj, obkroženi z ljubljenimi ali prijatelji, ali sami uživate v noènem miru, ko nenadoma zaslišite tisti znani zoprni bzzzzz ... Slovenske novice vam prihajajo na pomoè!","text":"Komarji so nadležni insekti, ne dajo nam spati, tudi podnevi brenèijo okoli ušes, na podeželju in v mestnih središèih. Brenèanje je zoprno, še bolj pa piki, ki so lahko nevarni za zdravje ljudi.\nNekatere vrste, ki jih nekoè v naših krajih nismo poznali, saj so živele v tropskem podnebju, so se prilagodile in zaèele povzroèati težave tudi pri nas. Danes že v bližnji okolici Slovenije najdemo bolezni, ki jih nismo poznali, denimo mrzlico denga, èikungunjo, bolezen virusa zahodnega Nila in druge. Tigraste komarje, ki so nevarni prenašalci virusa zahodnega Nila, smo zasledili tudi v Sloveniji, zanje je znaèilno, da so aktivni, torej pikajo, tudi podnevi. \nZanimivost: pikajo sicer samo komarje samice, ki kri potrebujejo za razmnoževanje. Samci so bolj prijazni in se držijo bolj zase.\n            Naše bralce bomo vsak dan med 21. in 30. majem nagradili s po tremi darilnimi paketi repelentov proti komarjem in klopom Orphea. Vse, kar je treba storiti, je pravilno odgovoriti na nagradno vprašanje. Za sodelovanje kliknite tukaj. Skupaj bomo tako podelili 30 darilnih paketov.\n        \nKako se zašèititi\nPik komarja povzroèi oteklino, srbenje in boleèino, posebno pri obèutljivih ljudeh. Zato se je na krvosese najbolje pripraviti, in to tako, da jim pike prepreèimo. Nosimo oblaèila svetle barve z dolgimi rokavi in dolgimi hlaènicami, ki pokrijejo kar najveè kože. Tiste dele, ki jih ne prekrijemo z oblaèili, zašèitimo drugaèe, s sredstvi proti komarjem in klopom.\nPomembno je, da ne ustvarjamo razmer, ugodnih za njihovo razmnoževanje. Komarji odlagajo jajèeca v mirujoèih vodah, to najdemo v najrazliènejših posodah ob hišah, na vrtovih, tudi balkonih. Komar poleti odloži jajèeca, živali pa se izvalijo naslednjo pomlad. Èe je komar, ki odlaga jajèeca, okužen, se virus prenese tudi na jajèeca in nato na novega komarja.\nNaravni ali umetni repelent?\nRepelenti so razlièni, glede na aktivno snov jih po sestavi loèimo na naravne in sintetiène. Naravni so izdelani iz naravnih eteriènih olj, katerih vonj odganja insekte in žuželke. Ko jih nanesemo na kožo, izparevajo in s tem odganjajo komarje. Takšni so do èloveka in kože bolj prijazni, saj ne pušèajo zdravstvenih posledic.\nKot aktivne snovi se najveèkrat uporablja citriodiol – eterièno olje limonovega evkaliptusa –, ta velja za najboljšo in èasovno najdaljšo zašèito, tudi do osem ur zdrži. Zašèitno delujejo tudi cedra, sivka, cimet in druge aktivne snovi. Pri izdelavi sintetiènih repelentov uporabljajo sintetiène aktivne snovi, kot sta ikaridin in dietiltoluamid, ki sta precej agresivni kemikaliji in ju v visoki koncentraciji priporoèajo predvsem v tropskih krajih.\n    \n    \n    \n     \n            \n             Med sreène nagrajence bomo razdelili 30 darilnih paketov repelentov proti komarjem in klopom Orphea.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/nagradna-igra-skupaj-v-boj-proti-nadleznim-komarjem-310856"},{"date":"2020-05-20","title":"Gibanje ohranja gibljive sklepe","intro":"Vzrokov za boleèino je veliko; poišèimo pomoè zdravnika ali fizioterapevta in poskrbimo za redno gibanje.","text":"Vzrokov za boleèino v sklepih je veliko in pogosto je težko doloèiti le enega. Zelo pogosto je to osteoartritis, pri èemer se pojavijo degenerativne spremembe v sklepih in revmatiène bolezni. Boleèina v sklepih se lahko pojavlja tudi kot simptom drugih bolezni, na primer avtoimunskih. A niso zgolj bolezenska stanja tista, ki povzroèajo boleèino, pravi dr. Dejan Kernc, specialist za reševanje težav s hrbtenico iz podjetja Re.Aktiv. »Èe sklep ni pravilno obremenjen, tako mišièno ali strukturno, lahko to povzroèa boleèino. Sklep je stik med dvema kostema, katerega naloga je, da gibanje med njima poteka kar se da nemoteno,« razloži Kernc in dodaja, da to lahko razložimo tudi s prispodobo škripanja teèajev pri starejših vrtnih vratih. »Zarjavelost, neravna površina, povešena vrata, premalo maziva v teèajih … vse to vpliva na neprijetno škripanje vrat. Enako je tudi v sklepu, kjer so podobni, a drugaèe poimenovani vzroki, rezultat pa ni škripanje, ampak boleèina.«\n            Elastiènost hrustancaNikakršna skrivnost ni, da je gibanje tisto, ki vzdržuje naše sklepe v dobri kondiciji in ohranja elastiènost hrustanca, pravi dr. Dejan Kernc. »Najobèutljivejše strukture v sklepu (hrustanec) se prehranjujejo le tako, da jih stiskamo in sprošèamo. To poènemo med hojo, vstajanjem s stola, gibanjem rok, prstov, nog – z vsakršnim gibanjem. S tem se ohranja elastiènost hrustanca in tako se kosti gibljejo neboleèe.«\n        \nKo se ta pojavi, nam telo sporoèa, da je nekaj narobe. Zato je naša glavna naloga, da do tega stanja ne pride. Gibljivost sklepa je lahko ovirana zaradi zakrèenosti mišic, vendar veliko prej je omejitveni dejavnik boleèina, ki nastane zaradi težav s hrustancem, pove sogovornik in odsvetuje, da bi kar sami zaèeli odpravljati te težave. »Kot èudežne rešitve proti boleèini se pogosto omenjajo prehranski dodatki. Vendar je treba poudariti, da so strokovna mnenja glede tega deljena, saj se rezultati bistveno ne razlikujejo od placebo uèinka.« Ko se pojavi boleèina v sklepu, je treba najti vzrok zanjo in za mnenje vprašati strokovnjaka, zdravnika ali fizioterapevta, pravi sogovornik.\nStrokovna pomoè\n»Obisk zdravnika ali specialista je potreben takoj, ko opazimo, da je sklep otekel, pordel in vroè na otip. Fizioterapevti in kineziologi vam bodo pri iskanju rešitve v veliko pomoè, saj imajo s tovrstnimi težavami z gibanjem veliko izkušenj. Pomembno je, da poišèete nekoga, ki je strokoven in se bo znal prilagoditi vašemu stanju. Vsako napaèno gibanje sklepa ali obremenjevanje lahko vodi v stopnjevanje boleèine, zato je izbira pravega strokovnjaka izjemnega pomena.« Vsekakor pa je prav gibanje osnova za ohranjanje gibljivosti sklepov in reševanje težav: brez gibanja je tudi okrevanje dosti manj uèinkovito.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Z boleèino nam telo sporoèa, da je nekaj narobe. FOTO: Guliver/Getty Images       \n    \n\n\nNapolnimo hrustanec\nZa zdrave sklepe je najpomembnejše redno gibanje, ki naj bo v zmernih kolièinah, saj pretiravanje prav tako preobremenjuje sklep. To je najveè, kar lahko sami storimo za zdrave sklepe, je tudi zelo uèinkovito in poceni, pravi dr. Kernc. »Izogibajte se dolgotrajnim statiènim položajem, premaknite se, razgibajte sklep, spremenite obremenitev, ko dlje stojite … vse to so majhni koraki za ohranjanje dolgoroènega zdravja hrustanca.« Ob tem še pove, da je razumevanje pogosto uèinkovitejše kot neposredni nasveti, kolikokrat in kako gibati. »Predstavljajte si hrustanec kot gobico za pomivanje posode. Èe z gobico posodo pomivate dlje in je pri tem ne moèite dovolj z vodo, postane suha, komaj jo držite in zelo slabo lahko z njo èistite. Ko jo napojite z vodo, jo lahko normalno uporabljate. Podobno je z vašimi sklepi, samo da izboljšanje povzroèi gibanje, napolni vaš hrustanec in ga s tem uèinkovito varuje pred obrabo.«","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/gibanje-ohranja-gibljive-sklepe-309748"},{"date":"2020-05-20","title":"Najuèinkovitejši naèin za prepreèevanje znojenja stopal","intro":"Neprijeten vonj, ki ga zaradi znojenja oddajajo stopala, odpravite z edinim uèinkovitim naèinom.","text":"Za premagovanje neprijetnega vonja stopal so na tržišèu posebni dezodoranti, ki lahko prepreèijo zadrego, a teh v resnici ne potrebujete. Za svežino tega dela telesa so dovolj voda, milo in kakovostna obutev.\nPomaga temeljita higiena\n»Posebni dezodoranti lahko pomagajo, a resnièno uèinkovita je le temeljita in redna higiena stopal,« je povedala nemška dermatologinja Ingrid Schmoeckel. Za neprijeten vonj tega dela telesa so namreè krive bakterije, ki razkrajajo znoj. Stopala se izdatno znojijo, in kadar znoj ne more izhlapeti, ga mikroorganizmi razkrajajo in pri tem sprošèajo neljube vonjave. Kolièina znoja in intenzivnost vonja sta pogojeni tudi z dednim zapisom, a ne glede na gene je zadevo mogoèe prepreèiti na povsem preprost naèin: z rednim umivanjem nog ter nošenjem kakovostne, in kadar je le mogoèe, odprte obutve, za kar je toplejši del leta idealen.\n\nNe le umivanje, tudi sušenje\nTako kot umivanje je pomembno tudi dosledno sušenje stopal. Èe ostanejo vlažna, najveèkrat med prsti, se tam pretirano namnožijo glivice, ki pripomorejo k neprijetnemu vonju in povzroèijo celo tako imenovano atletsko stopalo.\nDa bi se temu izognili, vsak dan ali veèkrat na dan umivajte stopala in obuvajte sveže nogavice, poleti nosite odprto, zraèno obutev, in kadar je le mogoèe, hodite bosi. S tem ne boste prepreèili le neprijetnega vonja, temveè boste koristili tudi zdravju stopal.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/najucinkovitejsi-nacin-za-preprecevanje-znojenja-stopal-307945"},{"date":"2020-05-19","title":"Èe veè spimo, varujemo tudi planet","intro":"Le s spanjem lahko izboljšamo telesne in duševne zmogljivosti, ohranimo naravno cirkadiano uro, prepreèimo prezgodnje staranje prebivalstva ter spodbujamo izloèanje melatonina, hormona, ki uravnava naš bioritem.","text":"Kakovosten spanec je eden od kljuènih temeljev zdravja. Èe se želimo zdravo prehranjevati, se redno gibati in se uèinkovito spoprijemati s stresom, moramo biti namreè najprej dobro spoèiti. Pa vsi vemo, da še preveèkrat nismo, opozarjajo pri Mednarodni zvezi za medicino spanja, kjer so ob letošnjem svetovnem dnevu spanja, ki smo ga tradicionalno zaznamovali marca, opozorili še na eno pomembno dejstvo, ki ga vse preradi spregledamo. Èe bolje in veè spimo, varujemo tudi planet.\n \nSpoèiti rešujemo svet\n\nBoljše spanje, boljše življenje in boljši planet se je zato glasilo geslo letošnjega svetovnega dneva: èe namreè podaljšamo èas našega spanca, bomo porabili manj elektriène energije, goriva, hrane in kisika, saj je dihanje med spanjem plitvo. Poleg tega kakovosten spanec zmanjšuje tveganje za delovne in prometne nesreèe, naložba dobrega poèitka za zdravje pa je neprecenljiva. Ali ste torej v postelji od sedem do devet ur na noè, kolikor priporoèa stroka?\n            Neprespani – pijani»Posledice nespeènosti se kažejo kot zaspanost podnevi, motnja pozornosti in pomnjenja, veèja razdražljivost in glavobol. Te težave lahko vplivajo na našo delovno sposobnost in vožnjo motornih vozil. Èe so težave dolgotrajnejše, lahko nespeènost poruši tudi naš imunski sistem, povzroèi mišièno utrujenost ter duševne motnje, kot sta depresija in anksioznost,« je poudarila dr. Zvezdana Snoj. »Po neprespani noèi smo primerljivi z nekom, ki je pod vplivom alkohola. Pojavijo se težave z zbranostjo, spominom in višjimi živènimi funkcijami, upoèasnjena je tudi fina motorika. Nespeènost je zelo pogosto simptom ali posledica anksioznosti in depresije ali drugih duševnih motenj,« je še pojasnila Snojeva, dr. med., spec. psihiatrije in doktorica medicinskih znanosti s podroèja psihiatrije in psihoonkologije iz Medicinskega centra Barsos.\n        \nMalèki pa bi morali biti še veliko veè, potrebujejo namreè od 12 do 13 ur spanja, v šolskem obdobju nekoliko manj, od devet do 11. Mladostniki že spijo približno toliko kot odrasli, in prav v najstniških letih, ko je obremenjenost s šolskimi obveznostmi na vrhuncu, je kakovosten noèni poèitek kljuènega pomena. Kot kaže, pa smernice številni zanemarjamo, kajti stroka opozarja, da poèitku premalo pozornosti namenja kar tretjina Slovenk in Slovencev, predvsem mladi in populacija, starejša od 45 let. A le z njim lahko izboljšamo svoje telesne in duševne zmogljivosti, ohranimo naravno cirkadiano uro, prepreèimo prezgodnje staranje prebivalstva ter spodbujamo izloèanje melatonina, hormona, ki uravnava naš bioritem, poudarja stroka. Pomanjkanje spanca je tudi razlog, da se v možganih sprosti manj serotonina, hormona sreèe, nenaspani pa utrujenost poskušajo premagati tudi z dodatnim vnosom sladkorja, kar lahko seveda vodi v debelost in kopico drugih težav.\n            Zlata pravila spanja<U+FFFC>\nDržite se rednega urnika spanja.\n<U+FFFC>\nÈe ste èez dan utrujeni, si privošèite poèitek.\n<U+FFFC>\nŽivite zdravo in se izogibajte alkoholu.\n<U+FFFC>\nKofein uživajte zmerno.\n<U+FFFC>\nUro pred spanjem se izogibajte veèjim obrokom.\n<U+FFFC>\nRedno telovadite.\n<U+FFFC>\nLežišèe in posteljnina naj bosta udobna.\n<U+FFFC>\nSpalnica naj bo prezraèena in primerne temperature (19 °C).\n<U+FFFC>\nPred poèitkom izklopite vse elektronske naprave in zatemnite prostor.\n<U+FFFC>\nPostelja je za spanje in ljubljenje – služba in težave ostanejo zunaj!\n        \nNespeènost, ki se pojavi obèasno, denimo ob stresnem dogodku, bolezni, slabem poèutju ali poškodbi, uživanju doloèenih zdravil in nenadnih motnjah v okolici, je povsem obièajen pojav in mine v nekaj tednih, ne potrebujemo zdravniške pomoèi. Kadar pa se težave pojavljajo pogosto in so dolgotrajne ter nam že povzroèajo preglavice, nas ovirajo pri dnevnih opravilih in se zaradi njih slabo poèutimo, je primeren obisk pri zdravniku. Zagotovo nam bo ponudil koristen nasvet, uspavala pa le v izjemnih primerih in za kratkoroèno jemanje, najveè tri tedne.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/ce-vec-spimo-varujemo-tudi-planet-304927"},{"date":"2020-05-19","title":"Ekološko in lokalno je idealno","intro":"Ekološka hrana je plod ekološke pridelave, ki spoštuje osnovna naèela do narave in okolja prijaznega kmetovanja; je kakovostna in za naše zdravje bolj koristna.","text":"Zanimivo, kako so krizne razmere, ki jih je sprožila epidemija koronavirusa, potrošnike spodbudile h kupovanju lokalne hrane. Èeprav se pogosto radi izgovarjamo, da si slovenske hrane ne moremo privošèiti, ker je predraga, se v kriznih èasih povpraševanje po domaèem le poveèa in krepi. Tako je videti ob sobotnih obiskih tržnic, kjer kupcev ne manjka, poveèala pa se je tudi prodaja lokalne hrane, ki jo kmetje pripeljejo na dom. To nam je potrdilo nekaj kmetov, ki ob sobotah na ekološko tržnico na Vièu v Ljubljani pripeljejo svoje pridelke in pravijo, da se prodaja v tem èasu ni zmanjšala, kveèjemu nasprotno. Temu najbrž botruje tudi strah pred žal vse slabšo samooskrbnostjo Slovenije s hrano, ki smo ji prièa v zadnjih letih.\n            Ekološka hrana ima zaradi naravnega naèina pridelave na voljo dovolj èasa za optimalno rast in razvoj.\n        \n    \n    \n    \n     \n            \n             Kriza nas je moèno usmerila k lokalni potrošnji. FOTO: Guliver/Getty Images       \n    \n\nDa bi se trend povpraševanja in kupovanja obrnil v prid domaèi hrani, si prizadeva tudi ministrstvo za kmetijstvo, gozdarstvo in prehrano, ki je pred dnevi zaèelo ozavešèevalno kampanjo Ekološko in lokalno je idealno!, ki se izvaja v podporo slovenskim ekološkim pridelovalcem in predelovalcem. Medijska kampanja bo potekala do konca junija, z njo želijo širši javnosti predstaviti pomen lokalne ekološke hrane ter njene koristi za zdravje èloveka in okolja. Ekološko živilo prepoznamo po evropskemu zelenem znak za ekološko živilo, pripis Kmetijstvo Slovenije pa zagotavlja, da gre za lokalno pridelano ekološko hrano. Številne znanstvene raziskave dokazujejo veèjo vsebnost hranil v ekološki hrani. Kadar je lokalnega izvora, je njena prehrambna vrednost pogosto najvišja, saj so živila manj èasa skladišèena in imajo najkrajšo pot do konènega uporabnika.\nEkološko pridelovanje je v Sloveniji vse bolj prisotno, leta 2019 je bilo v ekološko kontrolo vkljuèenih 5,5 odstotka vseh kmetij, vse veè kmetov pa se s svojimi proizvodi, ki jih prodajajo predvsem na tržnicah in domaèem tržišèu, pojavlja tudi v specializiranih prodajalnah in veèjih trgovskih centrih. Ekološka pridelava in predelava hrane je pri nas izpostavljena strogemu nadzoru in predpisom, tako domaèim kot evropskim, ki omejujejo uporabo kemijskih snovi, zagotovljena pa je tudi sledljivost od njive oziroma hleva do krožnika.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/ekolosko-in-lokalno-je-idealno-304822"},{"date":"2020-05-18","title":"Skupaj, a vendar narazen","intro":"Podrte rekreacijske naèrte je treba spremeniti in prilagoditi; v veliko pomoè so družabna omrežja in aplikacije.","text":"Za vse potrebujemo nekakšen naèrt, naj bo to za opravljanje dela v službi, pospravljanje doma ali nakupe v trgovini, rekreacijo. Ker pa se je letošnji rekreativni naèrt izpred nekaj mesecev skoraj vsem podrl, moramo napisati ali si zamisliti novega. Zastavimo si lahko najrazliènejše cilje – nabiranje kondicije, sprostitev v naravi, zbiranje kilometrov ali višinskih metrov, lepša postava, morda hujšanje … Le udeležba na kakšnem dogodku je zdaj še nekoliko oddaljena želja. Kot kaže, bo velika veèina rekreativnih dogodkov izvedena v drugi polovici leta. Ko se sprosti omejitev druženja, bo vaš naèrt potreboval dodatek.\n            Fotografije, filmèke in dosežke s samostojnega in razmeram prilagojenega Maratona treh src delite na družabnih omrežjih.\n        \n \nMaraton treh src na daljavo\n\n    \n    \n    \n     \n            \n             Tudi na kolesu upoštevajte varno razdaljo. FOTO: Blaž Moènik       \n    \n\nSredina maja je obièajno rezervirana za naš najstarejši tekaški maraton, Maraton treh src. Ker ga letos v znani obliki seveda ne bo, bodo štiridesetletno tradicijo zagotovili z navideznim dogodkom, na katerem bo vsak tekmoval sam s seboj, vsi pa bodo zmagovalci. Start teka bo v soboto, 16. maja, ob 9. uri, na družabnih omrežjih pa ga bo naznanila startna pištola v Radencih. V domaèem ali drugem ustreznem okolju lahko odteèete katero koli razdaljo Maratona treh src, torej 5, 10, 21 ali 42 kilometrov, pazite le na upoštevanje ukrepov. Svoje fotografije, filmèke in dosežek (pridobljen iz naprav ali aplikacij) nato delite na družabnih omrežjih in jih oznaèite s kljuènikom #Maratontrehsrc. Ponovna živa izvedba je predvidena za sredino maja prihodnje leto. Informacije: www.maraton-radenci.si.\n\nŠtiristo kilometrov po Sloveniji\nOdprte obèinske meje so razširile možnosti za rekreacijo v naravi, za dodatno spodbudo že vzdržljivih kolesarskih navdušencev pa bodo to soboto poskrbeli Primorci. Pripravili so kar 403 kilometre dolg brevet, kar pomeni organizirano ekstremno dolgo kolesarsko vožnjo po doloèeni, a neoznaèeni trasi, skozi doloèene kontrolne toèke. Start bo ob 5. uri zjutraj v Ajdovšèini (slašèièarna), pot pa bo speljana po Vipavski dolini, ob Soèi, èez Baško grapo, po delu Gorenjske in Savinjske doline in nazaj mimo Ljubljane in èez Postojno. Predpisana bo samostojna vožnja oziroma vožnja v primerni razdalji med kolesarji in upoštevanje drugih predpisov zaradi epidemije. Seveda upoštevajte tudi stopnjo vaše telesne pripravljenosti. Informacije: www.randonneurs.si.\n\nZ gibanjem do zdravja\nProfesor športne vzgoje Urban Praprotnik je pripravil nov (spletni) program za rekreativne zaèetnike, ki bo koristil vsakemu, ki ve, da bi se bilo dobro redno gibati, a mu to zaradi razliènih razlogov ne uspeva. Skozi dvajset zaporednih tednov vas bo vodil s tedenskimi nasveti, filmèki, spodbudami, nalogami in dodatnimi svetovanji, da boste v sebi prepoznali tisto prvinsko, otroško željo po gibanju in ga boste izvajali na varen trajnostni naèin. <U+200B>Preverite na www.urbanitekaci.com.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/skupaj-a-vendar-narazen-303847"},{"date":"2020-05-18","title":"Malignega melanoma je vse veè","intro":"Sicer ne spada med najpogostejše vrste raka, se pa njegova incidenca poveèuje najhitreje med vsemi oblikami.","text":"Mesec maj, v katerem nas prijazno vreme in lepe temperature že vabijo na prosto in k nastavljanju sonènim žarkom, obenem pa že veselo naèrtujemo poletni oddih ob morju ali v hribih, je pravi èas za ozavešèanje o nevarnosti sonènih žarkov in tveganju za pojav kožnega raka in njegove najhujše oblike, melanoma. Èeprav je zdravstvo to pomlad vse dejavnosti prilagodilo spopadanju z novim koronavirusom, stroka kljub temu glasno opozarja na preventivo pred nevarnimi vplivi UV-sevanja na kožo in izpostavljanja soncu, ne nazadnje je melanoma tako v Sloveniji kot drugod po svetu vse veè.\n            Pri moških se najpogosteje pojavi na koži trupa, pri ženskah pa na koži spodnjih okonèin.\n        \n    \n    \n    \n     \n            \n             Pred soncem se moramo ustrezno zašèititi. FOTO: Guliver/Getty Images       \n    \n\nPo podatkih Onkološkega inštituta je kožni rak najpogostejša oblika raka pri ljudeh. Delimo ga na melanomskega in nemelanomskega. Maligni melanom predstavlja približno pet odstotkov vseh kožnih rakov, odgovoren pa je za veè kot 90 odstotkov smrti zaradi kožnega raka. Melanom sicer ne spada med najpogostejše vrste raka, se pa njegova incidenca poveèuje najhitreje med vsemi oblikami. Poleg melanomskega kožnega raka poznamo še dve vrsti nemelanomskega kožnega raka, in sicer bazalnocelièni karcinom (bazaliom) in skvamoznocelièni karcinom. »Pri nekaterih ljudeh je tveganje za pojav kožnega raka veèje, vendar lahko za kožnim rakom zboli vsakdo,« pojasnjuje Yana Targonskaya, dr. med., spec. dermatovenerologije iz Medicinskega centra Barsos. »Pri melanomu gre za maligni tumor iz spremenjenih pigmentnih celic, melanocitov. Ti so posejani med kožnimi celicami v osnovni plasti vrhnjice. Najdemo jih še v podroèju dlaènih mešièkov in na oèesnem ozadju, lahko pa tudi v globini kože, v bezgavkah, v živènem sistemu in drugih notranjih tkivih. Melanom zato lahko vznikNe v razliènih organih, najpogosteje, v 95 odstotkih, v koži in v okoli petih odstotkih v oèesu. Manjši del melanomov, do deset odstotkov, se pojavlja družinsko, veèina primerov pa je posledica mutacij v melanocitih, ki jih najpogosteje povzroèi obèasno intenzivno UV-sevanje, zato se pojavlja tudi na sicer pokritih delih telesa, npr. golenih.«\n\nZbolevajo tudi mladi\n\n    \n    \n    \n     \n            \n             Zelo nevarni so tudi umetni viri UV-sevanja. FOTO: Guliver/Getty Images       \n    \n\nIncidenca malignega melanoma se pri belopolti populaciji na splošno poveèuje z zmanjševanjem zemljepisne širine, pri èemer je najvišja zabeležena pojavnost v Avstraliji, kjer je letna stopnja 10- in veè kot 20-krat višja kot v Evropi za ženske in moške. »Pri malignem melanomu so spremembe veèinoma pigmentirane, redko gre za neobarvane spremembe,« nadaljuje sogovornica. »Tumor je temno siv do skoraj èrn, modrikast ali modrikasto rdeè, povrhen, plošèat ali vozlièast (obarvane lise nohtov, bulice, spremenjeni nevusi). V napredovali fazi se lahko pojavijo srbenje, boleèina, krvavitev in ulceracija tumorja. Najpogostejše mesto melanoma pri moških je koža trupa, pri ženskah pa koža spodnjih okonèin. Maligni melanom se najpogosteje pojavi pri mladih odraslih. Je najbolj nevarna in agresivna oblika kožnega raka, saj lahko prek limfnega sistema ali krvnega obtoka hitro metastazira, kar pomeni, da kri in limfa razneseta rakaste celice v druge organe po telesu. Melanom je glavni razlog smrti, povezane s kožnim rakom. Navadno se zaène na zdravi koži, lahko pa tudi v maligno spremenjenem obstojeèem nevusu, kar se zgodi v manj kot tretjini primerov.«\n            Melanom je ena redkih oblik raka, ki je viden s prostim oèesom.\n        \nKot poudarjajo v državnem programu za obvladovanje raka, je melanom ves èas v porastu, za njim pa, kot reèeno, zbolevajo tudi mladi. Tako kot pri vseh drugih oblikah raka je tudi pri melanomu zelo pomembno èim bolj zgodnje odkritje, kar pomeni bistveno boljšo prognozo, daljše preživetje ter seveda krajše in za bolnika mnogo manj zahtevno zdravljenje. Nikoli pa ne smemo zanemariti preventivnega ravnanja, ki bo v prihajajoèih mesecih ob moènem soncu kljuèno. Dermatovenerologinja iz Barsosa polaga na srce: »Glavni dejavnik tveganja za pojav kožnega raka je izpostavljanje UV-sevanju bodisi sonca bodisi iz umetnih virov, npr. solarijev. Izogibamo se soncu v najvišjih legah, poskrbimo za fizièno zašèito, kot so klobuk, dolgi rokavi in hlaènice, uporabljamo zašèitno kremo pred izpostavljanjem soncu. Ko se okopamo, poskrbimo za ponoven nanos zašèitnega sredstva. Starši naj nujno poskrbijo tudi za ustrezno zašèito otrok.«","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/malignega-melanoma-je-vse-vec-307817"},{"date":"2020-05-17","title":"Tri navade, ki najbolj škodujejo zdravju","intro":"V želji po dolgem in zdravem življenju se za vselej poslovite od nekaterih navad.","text":"Veliko je dejanj, s katerimi škodujemo zdravju in veèamo tveganje za bolezni, ki skrajšajo življenjsko dobo. Katere pa so za zdravje najusodnejše navade, razkriva študija znanstvenikov z univerz Harvard in Amsterdam. V njej so sodelovali zdravi posamezniki, katerih navade in življenjski slog so strokovnjaki spremljali kar 20 let in dokazali, da bi lahko moški za sedem let podaljšali življenje, ženske pa kar za deset let, èe bi se odpovedali trem zdravju najškodljivejšim razvadam. Katere mu najbolj škodujejo?\nKajenje\nTo, da kajenje vpliva na zdravje in dolžino življenja, ni nobena skrivnost. Podatki iz omenjene raziskave kažejo, da ga v povpreèju skrajša kar za deset let. Tisti, ki se razvadi odpovedo do 40. leta, tveganje za prezgodnjo smrt zmanjšajo za 90 odstotkov.\n\nPitje alkohola\nAlkohol na zdravje in dolžino življenja vpliva z veè vidikov. Redno in prekomerno uživanje alkohola namreè veèa tveganje za srèno kap, negativno vpliva na možgane, živèevje, srce, slinavko in jetra ter vodi v usodne bolezni na teh organih.\n\nUživanje prehrane z velikim deležem mašèob\nMed potekom študije se je razkrila jasna povezava med uživanjem hrane z velikim deležem nasièenih mašèob in predelanih živil ter veèjim tveganjem za bolezni srca, rakava obolenja in druge kroniène bolezni, ki poveèujejo tveganje za prezgodnjo smrt. A ne le mašèobe, usodne s tega vidika so tudi velike kolièine sladkorja in soli.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/tri-navade-ki-najbolj-skodujejo-zdravju-307400"},{"date":"2020-05-15","title":"Nožnica se èisti sama","intro":"Razlièna vnetja so posledica spremembe ravnovesja v nožnièni bakterijski flori; to lahko porušijo pretiravanje s higieno, preozko perilo, neprimerna prehrana.","text":"Pri zdravih ženskah se vagina s pomoèjo izcedka èisti in skrbi za svojo floro, zato je ta nekaj èisto obièajnega. Da je nekaj narobe, posumimo, ko se pojavi srbeèica, izcedek postane obilen, spremeni barvo ali vonj. Pravi vzrok nožniènega vnetja in drugih težav je težko doloèiti, simptomi so si namreè nemalokrat zelo podobni.\n            Ustrezna higiena\nÈezmerno umivanje intimnih predelov ne bo odpravilo neobièajnega izcedka, bolje je odkriti vzrok in težavo odpraviti. Neprimerna mila, to so vsa odišavljena, parfumirana in tista s previsoko vrednostjo pH, lahko povzroèijo vaginalno vnetje. Z intimnimi geli si ne spiramo nožnice, temveè jih imamo zgolj za zunanjo uporabo. Uporaba tovrstnega mila ne sme biti prepogosta, saj se nožnica èisti sama. Ginekologi celo priporoèajo, da za umivanje uporabljate zgolj vodo.\n        \nGinekologi pravijo, da sta srbeèica in rdeèica spolovila z belim sirastim izcedkom najpogosteje posledica gliv kvasovk, moèan, tekoè, sivkasto belkast ali rumenkast izcedek gnilobnega vonja ali vonja po razpadajoèem, po ribah brez srbeèice pa je zelo verjeten znak bakterijske vaginoze. Lahko je prisoten tudi izcedek s kombinacijo pridruženih težav raznih barv, in takrat gre po navadi za mešane, bakterijsko-gliviène okužbe.\n \nVaginalna flora\n\nV zdravi nožnici so v normalnih okolišèinah v veèini navzoèi laktobacili in le v manjši meri preostale bakterije. Laktobacili tam prisotne odmrle celice, škrob in beljakovine predelujejo v mleèno kislino, ta ohranja nožnico kislo pri pH okrog 3,8 do 4,5, in to na vse preostale bakterije deluje zavirajoèe.\n            Kaj podre ravnovesje\nKo se pH povzpne nad 4,8, se ravnovesje vaginalne mikroflore podre. Glavni vzroki so pretiravanje s higieno, zlasti uporaba dezodorantov in dišav, uporaba preozkega in slabo zraènega perila (praviloma sintetiènega in tangic), tudi ozke hlaèe, napaèna prehrana s hitro hrano, polno sladil, škroba in ojaèevalci okusa, uporaba antibiotikov, hormonsko stanje v noseènosti, v drugem delu ciklusa in ob uporabi kontracepcijskih tablet, stres.\n        \nÈe se koncentracija laktobacilov iz kakršnega koli razloga moèno zmanjša in zaèno prevladovati druge bakterije, se najprej zviša nožnièni pH, to pa izboljša razmere za razmnoževanje in aktivnost preostalih bakterij in mikroorganizmov. Veèji del vaginalnih vnetij ni posledica okužbe nožnice s klicami od zunaj. Zelo pogosto so posledica neravnovesja razliènih mikroorganizmov, ki naseljujejo vaginalno sluznico.\n \nGliviène okužbe\n\nRazlièna nožnièna vnetja so posledica spremembe ravnovesja v nožnièni bakterijski flori. Med njimi so zelo pogoste gliviène okužbe, ki se kažejo kot srbeèica in rdeèica spolovila z belim sirastim izcedkom znaèilnega vonja. Krivec so obièajno kvasovke. Nožniène težave lahko uèinkovito odpravimo, ko ugotovimo, za katere gre. Glivièna vnetja lahko na primer že precej uèinkovito zdravijo lokalno s sveèkami, ki vsebujejo uèinkovino proti glivicam, veèinoma kvasovkam. Èe to ne zaleže, so na voljo druga uèinkovita zdravila.\n            Intimna mila so izkljuèno za zunanjo uporabo.\n        \nGinekologi ob tem svetujejo, da ženske ob pojavu kakršne koli spremembe v barvi, vonju, teksturi ali kolièini vaginalnega izcedka ali ob prisotnosti boleèine, ki ne pojenja, èim prej obišèejo zdravnika.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/noznica-se-cisti-sama-308217"},{"date":"2020-05-14","title":"Kritika je lahko darilo","intro":"Odkritost in medsebojno zaupanje okrepita našo samozavest. Preden se pomirimo in trezno razmislimo, se odzovemo èustveno.","text":"Psihologi pravijo, da nihèe ne posluša kritike na svoj raèun brez neprijetne kepe v grlu. Ne glede na to, ali je utemeljena ali ne, jo težko predelamo. Kritika v naši družbi na splošno velja za stresno ogledalo. A kljub temu je v odnosih kljuènega pomena, saj deluje kot regulator med našimi željami in potrebami ter željami in potrebami drugih. Sposobnost izraziti kritiko konstruktivno in zmerno temelji na medsebojnem zaupanju, da nas ima oseba, ki kritizira, še vedno rada oziroma nas spoštuje ter zna izpostaviti tako naše prednosti kot slabosti, pravijo psihologi. Takšna kritika je manj boleèa in lahko doseže svoj namen – spremeniti moteèe vedenje. Že zgodaj v življenju se sicer nauèimo, da se je modro izogibati napakam. Spominjamo se vseh èustveno pretresljivih situacij, ki smo jih doživeli in ki delujejo kot prepoznavni signali za naše ravnanje v trenutni situaciji.\n    \n    \n    \n     \n            \n             Nikomur je ni prijetno poslušati na svoj raèun. FOTO: Guliver/Getty Images       \n    \n\nZnaèilni odziv na kritiko so obèutki razoèaranja, zavrnitve, prezira – kritika je nekaj, èesar noèemo znova doživeti. Takšni obèutki se lahko usidrajo precej globoko in negativne izkušnje zaznamujejo naš nadaljnji odnos z osebo, ki kritizira. Že stavek 'morava se pogovoriti' marsikomu dvigne pritisk in odnos lahko konèamo zaradi neprimerno izražene kritike oziroma da bi se izognili neprijetnim obèutkom. Dejstvo je, da vsi raje slišimo, da smo èudoviti in smo nekaj dobro naredili, kot da nismo. A zavedati se moramo, da je kritika lahko tudi darilo, saj nam prinaša možnost rasti in spreminjanja. Ne gre za zlobne pripombe, ampak nasvet, ki nam lahko pomaga k izboljšanju.\nNa naše doživljanje kritike vpliva tudi delovanje možganov, ki najprej ustvarijo intenzivne obèutke, kot so bes, strah, prezir in žalost. Hladna analiza, argumentiranje, tehtanje in razmislek pridejo na vrsto pozneje. Zaradi tega je doživljanje kritike težko, saj ravnamo impulzivno in se odzivamo èustveno, preden se pomirimo in trezno pregledamo argumente. In kako lahko umirimo èustveno zmedo? Ustavite se. Globoko zadihajte in izdihajte obèutek, da izzveni. Preigrajte razliène scenarije za rešitev položaja in izberite najboljši odziv. Izpeljite ga in opazujte, kako se poèutite. Tako delujejo otroci, ki svoje obèutke jemljejo zares in jih jasno izražajo, ne tlaèijo in ne kuhajo zamere. Hkrati pa loèujejo med osebo in njenim ravnanjem, kar je drugi nasvet psihologov. Otroci ne reèejo 'zloben si', ampak 'kar si pravkar rekel, je zlobno'. Loèevanje med osebo in njenim ravnanjem je namreè kljuèno, èe želimo podati konstruktivno kritiko, ki ne bo razdrla odnosa z osebo ali prizadela njenih èustev.","url":"https://www.slovenskenovice.si/stil/zdravje/clanek/kritika-je-lahko-darilo-303862"}]
