[{"date":"2020-03-30","title":"Kako in kam investirati?","intro":"Skoraj vsak dan se sreèujemo z upravljanjem denarja. Vendar, tudi èe osvojimo vso finanèno znanje tega sveta, nas žal to ne bo obvarovalo pred finanènimi problemi. Na to odloèilno vplivajo tudi naše vedenje, preprièanje in odnos do denarja. Zato moramo razviti sposobnosti, kot so: nadziranje èustev in pohlepa, strahov, brezglavih vzorcev zapravljanja, impulzivnih nakupov, in razvijati potrpežljivost. Sposobnosti postavljanja realnih prièakovanj in dolgoroènega razmišljanja sta kljuèni pri odnosu do denarja.","text":"Skoraj vsak dan se sreèujemo z upravljanjem denarja. Vendar, tudi èe osvojimo vso finanèno znanje tega sveta, nas žal to ne bo obvarovalo pred finanènimi problemi. Na to odloèilno vplivajo tudi naše vedenje, preprièanje in odnos do denarja. Zato moramo razviti sposobnosti, kot so: nadziranje èustev in pohlepa, strahov, brezglavih vzorcev zapravljanja, impulzivnih nakupov, in razvijati potrpežljivost. Sposobnosti postavljanja realnih prièakovanj in dolgoroènega razmišljanja sta kljuèni pri odnosu do denarja.\nZ osebnimi financami se veèina ljudi ne želi ukvarjati, èeprav je danes dostopnost do informacij izjemno dobra. Èezmerno odzivanje na nove informacije je eden od (mnogih) vedenjski vzorcev vlagateljev. V poplavi podatkov se kaj hitro lahko zgodi, da vlagatelj ugodne informacije preceni, slabih pa se ustraši bolj, kot bi se jih moral glede na naravo dogodka.\nVeliko ljudi izve za nove, »modne« finanène trende in se na njihovi osnovi odloèi takrat, ko trg že krene v nasprotno smer. Dober primer so kriptovalute.\nPrizadevanja družine za pridobivanje verodostojnih in koristnih informacij lahko od nje zahtevajo veliko èasa, naporov in denarja. Ob vseh komponentah finanène sposobnosti je tudi informiranost o novostih, kazalcih, trendih in zasledovanje indicev sprememb, ob katerih je treba ukrepati, izjemno pomembna za uspešno družinsko finanèno naèrtovanje.\nO svoji finanèni usodi se odloèamo izkljuèno sami. Odloèitve so lahko toliko boljše, èe slonijo na strokovnih podlagah in argumentih. Premoženjsko svetovanje ni enkraten obisk stranke in prodaja finanènega produkta. Zaupanja vreden premoženjski svetovalec družino spremlja na dolgi rok skozi vsa njena življenjska obdobja in faze izgradnje, optimiziranja in zašèite premoženja. Kot družinski »finanèni zdravnik« pozna ne le njene finanène zmožnosti temveè tudi osebnost njenih èlanov in èustva, ki jim podlegajo pri (finanènem) odloèanju.\nEna najboljših osebnih finanènih svetovalk v ZDA, Saly Glassman, o svojem poslanstvu pravi, da pomaga strankam ustvarjati predstavo o njihovem življenju. Èe uporabimo njen stavek, s katerim opisuje svoj odnos s strankami:\n»Dovolite, da vas primem za roko in grem po tej poti z vami.«\nZ vzpostavljanjem takih partnerstev bi tudi slovenske družine imele veè možnosti za stabilen družinski proraèun in bolj varno finanèno prihodnost. Finanèno zdrave družine so lahko èvrst gradnik celotne družbe.\nZa lažji zaèetek in pomoè smo za vas pripravili naslednje »orodje« – naložbeni naèrt.\nV katerem obdobju življenjskega cikla ste? S kakšnim namenom investirate svoj denar? Kako dolgo ga ne boste potrebovali? Je cilj zastavljen realno v okviru vaših finanènih zmožnosti? Kako pomemben je cilj za vas?\nVlagateljsko »vzdušje« in naložbe, v katere investirajo kolegi, niso merilo. Merilo je vaše življenje in vaše potrebe. Bistveno je, da je vaša investicija sprejeta na podlagi dejstev in ne na podlagi hrepenenja po nerealnih donosih. Vzemite si èas in dobro premislite, preden se odloèite za investicijo, in se tako izognite slabim odloèitvam.\nNaložbeno tveganje je tveganje, da bo vlagatelj med varèevanjem ustvaril drugaèno donosnost od prièakovane, pri èemer je lahko ta tudi negativna. Najpogostejša tveganja, s katerimi se vlagatelji sreèujejo, so:\nRazumevanje naložbenega tveganja je najpomembnejši pogoj za uspešno vlaganje. Vlagateljem, ki tvegajo preveè, se lahko zgodi, da nujnih finanènih ciljev ne bodo dosegli v zastavljenem roku, v najslabšem primeru pa lahko zaidejo v resne finanène težave. Tisti, ki tvegajo premalo, navadno ustvarijo precej nižjo donosnost prihrankov, kot bi jo glede na objektivne okolišèine lahko. Pravzaprav tudi oni na neki naèin tvegajo; namreè, da bodo èez nekaj let ugotovili, da so za svojo dodatno pokojnino ali drug namen privarèevali precej manj, kot bi lahko ob prevzemanju zanje povsem sprejemljivega naložbenega tveganja.\nPoznamo naslednje naložbene profile vlagatelja:\nA – zelo konzervativen;\nB – konzervativen: vlagatelj, ki je glede na svoje finanène razmere, cilje in individualen odnos do tveganja pripravljen podpovpreèno tvegati;\nC – zmeren: vlagatelj, ki je glede na svoje finanène razmere, cilje in individualni odnos do tveganja pripravljen povpreèno tvegati;\nD – dinamièen: vlagatelj, ki je glede na svoje finanène razmere, cilje in individualni odnos do tveganja pripravljen nadpovpreèno tvegati;\nE – zelo dinamièen ali agresiven.\nSprejmite toliko tveganja, kolikor si ga lahko privošèite. Varnih naložb, ki obenem prinašajo nadpovpreène donose, žal ni. Vprašajte se, kaj želite doseèi in koliko izgube ste pripravljeni prenesti, da boste še mirno spali in da ne boste ogrozili svojih ciljev. Najboljši naèin za zmanjševanje tveganja je razpršitev premoženja med razliène tipe naložb.\nBrez natanènega naèrta boste svoje premoženje preveè izpostavili nevarnostim in v prihodnosti lahko prièakujete velike težave.\n»Naložbena piramida« je najbolj uporabno orodje za naèrtovanje izgradnje vašega naložbenega portfelja. Uporablja se od dna proti vrhu. Više kot gremo, veèje je tveganje, višji so donosi in manj likvidne so naše naložbe.\nNaložbe, za katere si ne morete privošèiti, da bi jih izgubili, morajo biti investirane konservativno. To pomeni v spodnjem delu piramide. Najbolj tvegane naložbe so na vrhu piramide. Pri tovrstnih naložbah se morate zavedati visokega tveganja in zelo majhne likvidnosti. To pomeni, da jih je sila težko prodati v vsakem trenutku.\nStopnje naložbe piramide:\nOsnovna stopnja, kjer zašèitite tveganja, ki vas lahko doletijo na poti do uspeha. Edina stalnica v življenju so spremembe in preseneèenja … Nikoli ne veste, kaj bo jutri.\nŠele ko ste si uredili zašèito, postavili cilje v življenju in doloèili odnos do tveganja, lahko zaènete z ustvarjanjem premoženja, ki je odvisno od razpršitve, doloèitve naložbene strategije in naèina upravljanja. Nakupe naložb vedno izvajamo v skladu z naložbenim naèrtom in ekipo strokovnjakov.\nStar pregovor, da naj ne nosimo vseh jajc v eni košari, je pri investiranju še kako ustrezen … Gre za to, da ne želimo investirati vsega denarja v eno tvegano naložbo, saj lahko v primeru slabega rezultata izgubimo velik del svojega denarja ali celo vse. Zato je pomembno, da denar razpršimo med dovolj razliènih naložb oziroma naložbenih strategij, s èimer zmanjšamo verjetnost izgube veèjega dela premoženja.\nZ razpršitvijo naložb:\nKako pravilno razpršiti portfelj in zmanjšati tisti del tveganja, na katerega imamo vpliv?\nPri razpršenosti premoženja je zelo pomembno, da vemo, kako so doloèene naložbe med sabo povezane oziroma kako je med seboj povezano njihovo gibanje. Èe sta dve naložbi med seboj popolnoma pozitivno povezani, to pomeni, da se njuni vrednosti gibljeta enako. Uvrstitev obeh naložb v košarico naložb oziroma v portfelj ne bo zmanjšala tveganja, saj bo gibanje obeh popolnoma enako. Zato je pomembno, da v portfelj vkljuèimo takšne naložbe, ki so med seboj èim manj povezane, saj bomo le tako uspešno razpršili portfelj in zmanjšali tveganje.\nPortfelj lahko uspešno razpršimo med razliène naložbe iz naložbene piramide kot tudi med razliène naložbene strategije.\nKot pravi mag. Simon Mastnak v svoji knjigi Kako do visokih donosov in ob tem mirno spati, lahko razlièni vlagatelji velike borzne donose dosegajo razlièno. Nekateri pogosto trgujejo na podlagi natanènih modelov, medtem ko drugi delnic ne prodajajo veè let. Trgovalna strategija je vsekakor lahko uspešna le, èe je prilagojena znanju, prostemu èasu in osebnosti vlagatelja. Èe na primer nimate potrpljenja, za vas niso primerne dolgoroène strategije, pri katerih je treba na rezultate èakati tudi po veè let.\nNa trgu je na voljo ogromno naložbenih strategij, ki marsikaterega vlagatelja odvrnejo od samega vlaganja, zato pogosto izberejo tisto, ki je najbolj enostavna, èeprav ne dosega njegovih zahtev po finanènih ciljih. V splošnem lahko delimo strategije na aktivne in pasivne.\nV nadaljevanju bomo predstavili nekaj naložbenih strategij, ki se lahko uporabijo za doseganje zastavljenih finanènih ciljev. Osredotoèili se bomo samo na tiste, ki temeljijo na doloèenih ciljih, ki jih zasleduje vlagatelj. Samo opredelitev za aktivno strategijo in pasivno strategijo ne zadostuje.\nKer za pravilno izbiro naložbenih strategij potrebujete veè kot le osnovno finanèno znanje in izkušnje, priporoèamo, da se pred zaèetkom investiranja posvetujete z zaupanja vrednim strokovnim upravljavcem osebnega premoženja, ki vam bo pomagal izbrati optimalne rešitve glede na zastavljeni cilj.\nStrategije delimo na podlagi naložbenih ciljev, ki si jih postavijo investitorji.\nDolgoroèno omogoèajo veèje donose, vendar ob veèjem nihanju portfelja, zato so primerne za bolj agresivne vlagatelje, ki so v zaèetni fazi investiranja.\nDelniške strategije lahko v grobem razdelimo na:\nDo zdaj smo opredelili vse elemente naložbenega naèrta. Zdaj je èas za vstop v »igro«, èas je za vstop na svetovne borzne trge.\nSreèno!","url":"https://www.slovenec.org/2020/03/30/kako-in-kam-investirati/"},{"date":"2020-03-27","title":"Sprejeti mega protikorona paket vlade, še dva tedna ne bo veljal","intro":"Smernice za paket ukrepov, ki jih je od strokovne skupine pod vodstvom Mateja Lahovnika, vlada sprejela v ponedeljek, so naletele na splošno odobravanje. Državni svet je vèeraj sprejel odloèitev, da se odreèe vetu. Tudi predsednik države, Borut Pahor bo svoj podpis pod zakon dodal takoj ko ga bo dobil na mizo. Opozicija se je poenotila, mega paketu ne nasprotuje. A tudi èe vlada danes paket ukrepov potrdi, to ni dovolj, da bi ta kot zakon obveljal takoj.","text":"Smernice za paket ukrepov, ki jih je od strokovne skupine pod vodstvom Mateja Lahovnika, vlada sprejela v ponedeljek, so naletele na splošno odobravanje. Državni svet je vèeraj sprejel odloèitev, da se odreèe vetu. Tudi predsednik države, Borut Pahor bo svoj podpis pod zakon dodal takoj ko ga bo dobil na mizo. Opozicija se je poenotila, mega paketu ne nasprotuje. A tudi èe vlada danes paket ukrepov potrdi, to ni dovolj, da bi ta kot zakon obveljal takoj.\nPredsednik vlade Janez Janša je v ponedeljek na tiskovni konferenci predstavil ukrepe, ki jih smernice zajemajo:\n1. Ukrepi za ohranjanje delovnih mest\n2. Ukrepi za pomoè samozaposlenim\n3. Ukrepi za izboljšanje likvidnosti v podjetjih\n4. Olajšave za ljudi z zmanjšanimi dohodki\n5. Ukrepi za zašèito v podjetjih\n(vir ukrepov: GOV, Finance)\nEkonomisti in opozicija opozarjajo na številne pomanjkljivosti. Izpušèene so doloèene kategorije ljudi, denimo študentje, invalidi, kmetje, neprofitne organizacije, enoosebni d.o.o., po drugi strani pa samozaposlenim, ki plaèujejo najem poslovnega prostora, ukrep – 70 odstotkov minimalne plaèe (torej približno 500 evrov) ne bo zadostoval. Ne bo torej popolnoma ustavil njihovega zapiranja in potencialnih prehodov med brezposelne, ker je znesek prenizek. Nemškega zneska (9.000 – 15.000 evrov enkratne pomoèi za tri mesece) si sicer ne moremo privošèiti, se pa mnogi strinjajo, da bi vlada morala prag postaviti na minimalno plaèo, a samo za polne espeje, ki so bili pred 12. marcem »aktivni«. (t.j. imeli prihodke vsaj v sezoni v letu 2019, plaèujejo prispevke, davke itd.).\nVlada pred odloèanjem sicer napoveduje, da bo pomagala tudi pozabljenim, a ne navajajo še konkretno kako. Èasnik finance poroèa o zadnjih novostih: »mali d.o.o, ki imajo le enega zaposlenega, so po smislu samozaposleni, zato bodo – kot espejevci – upravièeni do »temeljnega dohodka«, 70 odstotkov minimalne plaèe in plaèila prispevkov. Zaposleni pri espejih – denimo natakarji pri gostincih – pa bodo lahko šli na èakanje in jim bo država plaèala prispevke ter 80 odstotkov plaèe«.\nPripravljavci ukrepov naj bi med upravièence do državne pomoèi zaradi izpada prihodkov prišteli še preostale pravne oblike prizadetih – tudi zasebne zavode (med te, denimo, sodijo tudi zasebni vrtci) in društva (kot so, denimo, športna društva z zaposlenimi trenerji), še poroèajo pri Financah. Razglablja se tudi o tem, od kdaj bo zakon veljal.\nIgor Zorèiè, predsednik državnega zbora (DZ), raèuna, da èe danes dobijo zakon, bi v izredni seji, najhitreje v sredini naslednjega tedna, o tem odloèal oziroma sprejel še DZ. Èe upoštevamo vse roke, bi omenjeni paket zaèel veljati 8 dni po sprejetju v državnem zboru – torej približno èez dva tedna.\nVladni uradniki se sprašujejo, ali je možno skrajšati rok razglasitve zakona. Po sprejemu v DZ tak zakon namreè èaka še morebitni veto ali morebitno referendumsko vprašanje. Trenutno si niso vsi enotni glede tveganja, èe bi doloèene roke zaobšli, saj bi zakon, ki ga v teh razmerah nujno potrebujemo, lahko na ustavnem sodišèu – padel. Kljub temu, da se je DZ pripravljen vetu odpovedati.\nTi roki šèitijo predvsem tiste, ki bi tak zakon želeli spodbijati. A kdo bi to danes lahko bil?\nGre za bitko s èasom in zadeva je zelo resna, na eni strani je potrebno ukrepati takoj, na drugi strani pa demokracija zahteva doloèene postopke. Èe se bodo »pravila igre«, v teh posebnih okolišèinah vendar le spremenila, zaenkrat še ni jasno.\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2020/03/27/sprejeti-mega-protikorona-paket-vlade-se-dva-tedna-ne-bo-veljal/"},{"date":"2020-03-24","title":"Vam je že kdo povedal kako upravljati finance v družini?","intro":"V prejšnjem delu smo pri mladem paru poudarili pomen zašèite osnovne socialne varnosti, a se moramo zavedati, da je odgovornost za varnost družine z rojstvom otroka še toliko veèja. Povpreèni stroški vzdrževanja otroka od rojstva do osemnajstega leta starosti iz leta v leto narašèajo. Otrok povpreèno slovensko družino stane približno 135.000 evrov.","text":"V prejšnjem delu smo pri mladem paru poudarili pomen zašèite osnovne socialne varnosti, a se moramo zavedati, da je odgovornost za varnost družine z rojstvom otroka še toliko veèja. Povpreèni stroški vzdrževanja otroka od rojstva do osemnajstega leta starosti iz leta v leto narašèajo. Otrok povpreèno slovensko družino stane približno 135.000 evrov.\nIzdatke povezane z vzdrževanjem otroka lahko razdelimo v sedem kategorij: bivanje, hrana, oblaèila, prevoz, zdravstvena nega, izobraževanje in ostalo. V teh kategorijah so zajeti le neposredni stroški povezani z vzdrževanjem otroka. Odrasla oseba v tem obdobju èuti finanèno obremenjenost, ne zgolj zaradi odrašèajoèih otrok, temveè tudi zaradi premoženja, ki si ga v tem aktivnem obdobju želi ustvariti in ciljev, ki jih želi uresnièiti. V tem obdobju posameznik gradi svojo kariero, temu primerno se veèajo tudi družinski dohodki. Osebna varnost in finanèna rezerva za pokrivanje predvidenih in nepredvidenih lastnih potreb in potreb otrok sta v tej življenjski fazi izjemnega pomena.\nAktivno, naèrtno in pravilno upravljanje družinskega proraèuna bi morala biti permanentna dejavnost vsakega odgovornega posameznika. Medtem, ko je v veèini zahodnih držav varèevanje za šolanje otrok že dolga leta uveljavljena praksa, je v Sloveniji tovrstno razmišljanje veèini še vedno tuje.\nOsebni finanèni cilji so želje in potrebe posameznika v doloèenem obdobju življenjskega cikla, ki so finanèno in èasovno ovrednotene ter urejene po pomembnosti. Tako postavljeni finanèni cilji so temelj naèrtovanja osebnih financ. Vendar preden se lotimo finanènega naèrtovanja, moramo najprej razlikovati med potrebami in željami. Cilje bomo laže doloèili, èe bomo vedeli, kaj je zares pomembno in kaj ne. Potrebe so tiste stvari, ki jih potrebujemo vsak dan. Hrana, pijaèa, gorivo, najem stanovanja in druge potrebšèine. Želje pa so tiste stvari, ki niso nujne, vendar si jih želimo. Nov telefon, nova raèunalniška igrica, nova televizija, nov avto, nova usnjena jakna, novi èevlji in podobno.\nPoznamo veè vrst finanènih ciljev. Najbolj osnovna je delitev glede na èasovni rok, v katerem jih želimo doseèi:\nCilji vsake družine so razlièni in pogojeni z življenjsko fazo, v kateri se njeni èlani nahajajo. O finanènih ciljih je možno razmišljati na razliène naèine. Tako najdemo v teoriji in praksi veliko razliènih pristopov. Skupni element vseh resnejših in uspešnejših pristopov je razporeditev ciljev glede na vrstni red njihove pomembnosti.\nFinanèna zašèita mora biti za vsakega posameznika in družino primarni cilj varèevanja. Predstavlja znesek sredstev, ki ponuja finanèno zašèito v primeru nepredvidenih dogodkov. Tako imenovana varnostna rezerva omogoèa premostitev finanènih težav, ki so najveèkrat posledica izpada rednega dohodka (izguba službe, nesreèa) ali neprièakovanih nujnih veèjih izdatkov. Potreba po zašèiti osnovne socialne varnosti družine in posameznika se skozi življenje spreminja.\nNajbolj pogost naèin zašèite socialne varnosti je sklepanje osebnih zavarovanj. Pred odloèitvijo za osebno zavarovanje se je potrebno vprašati za katera tveganja naj se oseba zavaruje, za kakšno obdobje, za katero višino zavarovalnih vsot in ali zavarovanje sploh potrebuje. Nezgodno zavarovanje za primer trajne invalidnosti je temelj in je bistvenega pomena za finanèno varnost družine.\nNa leto je v Sloveniji okoli šest tisoè novih delovnih invalidov, od tega je skoraj petina takšnih, ki sodijo v prvo kategorijo in niso zmožni opravljati svojega dela. Razlogi za tako invalidnost so v 29 odstotkih bolezni mišièno skeletnega sistema, sledijo bolezni duševnih in vedenjskih motenj, bolezni obtoèil, neoplazme in razliène poškodbe. Po zadnjih raziskavah naj bi bilo v evidenci ZPIZ-a okoli 43.500 delovnih invalidov. Slaba polovica jih prejema invalidsko pokojnino, ki v povpreèju znaša okoli 400 evrov.\nZavarovanje za primer invalidnosti je smiselno skleniti že pri otrocih in mladini. Èe pride do invalidnosti, otrok ne bi bil delovno sposoben ali bo njegovo delo omejeno. Zaradi tega ne bo služil in prejemal rednega meseènega dohodka, èeprav je pred njim še vse življenje. Z rento, ki mu jo bo izplaèala zavarovalnica, bo lahko vsaj delno pokril izgubo dohodka in prispeval staršem za preureditev in prilagoditev stanovanja in prostora ter oskrbo.\nMlajši pari, mlade družine in družine s še ne preskrbljenimi otroki, so v primeru invalidnosti enega ali celo obeh od partnerjev najbolj finanèno ogrožene. Brez dohodkov staršev niso sposobne preživeti. Invalidnost enega od staršev lahko zamaje finanèni položaj v družini, saj meseèni stroški ne le da ostanejo enaki, temveè se lahko družinski izdatki celo poveèajo.\nSmrt v družini je že sama po sebi stresna in boleèa. Posledice smrti je èutiti tudi finanèno, posebej, èe je umrla oseba v družino prinašala redni meseèni dohodek. Postavlja se vprašanje, kdaj je zavarovanje smrti smiselno in kakšna naj bi bila višina zavarovalnih vsot. To je odvisno predvsem od naslednjih dejavnikov: višine dohodkov posameznika, števila in starosti nepreskrbljenih otrok ter kreditnih obveznosti družine. S tega vidika so mlade družine najbolj izpostavljene. Ponudba na slovenskem zavarovalniškem trgu je velika. Centrale za zašèito potrošnikov v razvitih evropskih državah že desetletja vedno znova opozarjajo da:\nTrg dela se v Sloveniji vse bolj zaostruje in v naslednjih letih bo podobno kot formalna stopnja izobrazbe pomembno tudi, kje je posameznik to izobrazbo pridobil. Ena najboljših popotnic v življenje, ki jo dajo lahko starši svojemu otroku, je, da mu omogoèijo šolanje na eni od kakovostnejših tujih univerz. Žal so stroški tovrstnega šolanja izredno visoki. Precej staršev v tujini zato v ta namen na ime svojega otroka že kmalu po njegovem rojstvu odpre poseben varèevalni raèun, na katerega redno vlagajo prihranke.\nSkrbni starši moramo vsekakor prièakovati, da èez 10, 15 ali 20 let brezplaènega študija ne bomo veè poznali. Na tej toèki se sooèamo s paradoksom, saj nas je veèina, ki imamo zdaj majhne otroke, skupaj s starši odrašèala v socializmu. Ta je omogoèal, da je velik del stroškov našega izobraževanja pokrila država. Kljub temu lahko starši otrok, ki niso živeli v univerzitetnih središèih, povedo, da je bil študij njihovih otrok vse prej kot lahek finanèni zalogaj. V istem viru z gotovostjo trdimo, da lahko slovenske družine prièakujejo, da bo skupni strošek študija posameznega otroka presegel sedanji znesek 33.900 evrov, kar pomeni, da bo meseèni strošek, ki ga starši namenijo študentu presegel dosedanjih 565 evrov.\nNikakršno ali pomanjkljivo finanèno naèrtovanje poveèuje tveganje za finanène težave v prihodnosti. Zmanjševanje socialne varnosti, dinamièno gospodarsko in finanèno okolje ter s tem povezana veèja verjetnost nepredvidenih dogodkov (brezposelnost, znižanje prihodkov) pa zahteva poveèano finanèno sposobnost.\nPrednosti finanènega naèrtovanja so predvsem:\n~ vzdrževanje in izboljševanje življenjskega standarda,\n~ nadzor nad družinskimi financami,\n~ izgradnja premoženja.\nSestavine finanènega naèrtovanja so finanèni naèrt, finanène odloèitve in finanèni rezultati. Finanèni naèrt nas privede do boljših finanènih aktivnosti oziroma odloèitev glede osnovnih dobrin, kreditov, zavarovanj, bodoèe pokojnine in naložb.\nV naslednjem, zadnjem delu, vam bomo razložili kako narediti pravi naložbeni naèrt.","url":"https://www.slovenec.org/2020/03/24/vam-je-ze-kdo-povedal-kako-upravljati-finance-v-druzini/"},{"date":"2020-03-20","title":"Kdaj in kako do osnovne socialne varnosti?","intro":"Poznamo veè vrst tveganj. Tveganja, povezana z neizplaèilom plaèe ali pojavom veèjih nepredvidenih stroškov uspešno rešujemo z vnaprejšnjim naèrtovanjem ter vzpostavitvijo varnostne rezerve. Toda kaj èe te rezerve ni?","text":"Poznamo veè vrst tveganj. Tveganja, povezana z neizplaèilom plaèe ali pojavom veèjih nepredvidenih stroškov uspešno rešujemo z vnaprejšnjim naèrtovanjem ter vzpostavitvijo varnostne rezerve. Toda kaj èe te rezerve ni?\nSamski mlajši odrasli so veèinoma potrošniki in ne varèevalci. Zakljuèili so s šolanjem in se zaposlijo. To je èas, ko zapušèajo dom staršev in zaèenjajo s samostojnim življenjem. Vse te spremembe zahtevajo finanène odloèitve in morda tudi prvo aktivno sodelovanje na trgu finanènih storitev. Z osamosvojitvijo in kasneje skupnim življenjem se zaènejo spremembe na podroèju ravnanja z denarjem, èe želi biti oseba zares samostojna in neodvisna.\nŠe veèji izziv predstavlja odloèitev za skupno življenje mladega para. Ustrezno finanèno znanje, dobre informacije in pravilne odloèitve lahko omogoèijo, da mlad par osnuje trdne finanène temelje za svoje razmerje. Prve finanène odloèitve pri vstopu v zvezo so namenjene odloèanju o skupnem ali loèenima raèunoma. Generalno gledano uporabljajo mladi pari skupni raèun za družinske izdatke (odplaèevanje kreditov, raèunov, najemnine, hrane in ostalih gospodinjskih stroškov), in svoj individualni raèun za osebne potrebe in zabavo. Pomembna sprememba z odloèitvijo za življenje v dvoje se nanaša na proraèun. Kljub temu, da sta pred tem oba posameznika upravljala svoj osebni proraèun, prinaša skupno življenje bistvene nove komponente, saj gre za kombinacijo dveh denarnih tokov. Pomembna vprašanja, ki se ob tem postavljajo so, koliko kredita lahko oba najameta, koliko lahko oba prihranita, na katerih podroèjih lahko s kombiniranjem znižata stroške?\nZ vstopom v skupno življenje se pojavi še eno pomembno vprašanje in sicer osnovna socialna varnost. Èe je oseba samska, od njenega dohodka ni odvisen nihèe. V primeru zveze ali zakona pa lahko izguba dohodka enega od partnerjev prizadene oba.\nNaslednja veèja sprememba je pogojena z rojstvom otroka. Na sreèo velika veèina ljudi ne utemeljuje te pomembne odloèitve na finanènih osnovah oziroma premoženjskem stanju. Kljub temu je bistveno zavedanje, da bo odloèitev za rojstvo otroka moèno vplivala na finanèno stanje.\nFinanèna varnost, zmožnost pokrivanja vsakodnevnih stroškov ob varèevanju in vlaganju za boljši jutri, bi moral biti posameznikov in družinski vseživljenjski cilj.\nSprememba zaradi rojstva je lahko stresna, kar je možno ublažiti z dobro vnaprejšnjo finanèno pripravo. Naèrtno ustvarjen fond za ta namen lahko ublaži finanèni stres v tem obdobju. V pomoè mlademu paru pri obvladovanju financ ob rojstvu otroka je naèrtovanje proraèuna. Prvi korak pri tem je ocena izdatkov, ki jih bosta imela po otrokovem rojstvu in izdelava naèrta, s èim in kako bosta te izdatke poplaèala. Mlada družina si v tem obdobju ureja dom in zagotavlja osnovne pogoje bivanja in funkcioniranja. Oba starša sta obièajno na zaèetku karierne poti, saj sta še mlada. Reèemo lahko, da se èlovek v tem življenjskem obdobju ukvarja predvsem z ustvarjanjem premoženja.\nMed ustvarjanjem družine in kariere se uresnièujejo tudi naèrti glede veèjih nakupov (avto, nepremiènina), poraba se zaradi ustvarjanja družine poveèa, a se na sreèo praviloma veèajo tudi dohodki. Zaposlitev postane stabilnejša. Vsak posameznik izbere svojo poslovno pot. Nekateri se nanjo podajo povsem na slepo, drugi pa bolj naèrtovano. Ker uspeh v poklicu zelo vpliva na naše splošno zadovoljstvo, se je vredno malce potruditi in poskrbeti za trdno karierno pot, saj gre za delo, ki ga bomo opravljali vse življenje.\nRešitev je ustvarjanje varnostne rezerve. Naš prvi finanèni cilj. Varnostna rezerva je namenjena za pokritje neprièakovanih stroškov ali življenjskih stroškov v primeru izostanka dohodka. Višina varnostne rezerve mora biti tolikšna, da lahko z njo pokrijemo osnovne meseène življenjske stroške za vsaj 12 mesecev. Je kot neke vrste zavarovanje.\nVarnostna rezerva za nujne primere je denar, ki smo ga naložili na banèni raèun. Koristimo ga lahko samo za nujne primere. Nakup usnjene jakne in nove ure denimo, ni nujni primer.\nVeèina ljudi pozabi na varnostno rezervo, vendar je pripravljenost v trenutkih izostanka dohodka kljuènega pomena. Varnostna rezerva namreè pomeni manjše finanèno tveganje in cenejše financiranje nepredvidenih dogodkov v primerjavi s ceno limita oziroma posojila. Ne pozabimo da, ko izpraznimo svoj »rezervni sklad«, ga moramo èim prej ponovno napolniti.\nZavarovanje zdravja, življenja in premoženja potrebujemo zato, da prepreèimo nepredvidene stroške iz naslova premoženja in da zašèitimo finanèno odvisne èlane družine. Zavarovanja uredimo z loèenimi policami glede na obseg tveganj, ki smo mu izpostavljeni, za vsako tveganje pa opredelimo ustrezno visoko zavarovalno vsoto, ki nas bo varovala pred njim.\nMed osebna zavarovanja uvršèamo zdravstvena, nezgodna in življenjska zavarovanja. Osnovna znaèilnost osebnih zavarovanj je, da se z njimi zavarujemo pred nevarnostmi, ki nam pretijo. Pri tem ne gre za nadomestitev materialne škode, temveè za izplaèilo vnaprej dogovorjene vsote ob uresnièitvi zavarovalnega dogodka (telesna poškodba, doživetje doloèenega datuma, smrt). S premoženjskimi zavarovanji lahko zavarujemo svojo lastnino (avto, hišo, raèunalnik …) ali odgovornost (na primer avtomobilsko odgovornost, odgovornost za poplaèilo kredita …).\nZdravstveno zavarovanje v Sloveniji ureja Zakon o zdravstvenem varstvu in zdravstvenem zavarovanju, po katerem so pri nas vse osebe s stalnim bivališèem v naši državi in slovenskim državljanstvom ter vse osebe, ki se ukvarjajo s pridobitno dejavnostjo na obmoèju Republike Slovenije, obvezno zdravstveno zavarovane. Ker pa obvezno zdravstveno zavarovanje ne krije vseh zdravstvenih storitev v celoti, se zavarovana oseba sama odloèi ali krije razliko sama ali se za to razliko prostovoljno zavaruje. Zato se je v sistem prostovoljnega dopolnilnega zdravstvenega zavarovanja vkljuèila veèina slovenskih državljanov (razen otrok in šolajoèe se mladina ter invalidov; zanje stroške v celoti pokriva obvezno zdravstveno zavarovanje).\nZa razliko od obveznega zavarovanja, je letna premija prostovoljnega zavarovanja enaka za vse državljane, ne glede na dohodek. Zavarovalnice so, nekatere prej, druge pozneje, na trgu ponudile produkte življenjskega zavarovanja z vkljuèenimi zavarovanji za hude bolezni in naložbena zavarovanja z dodatkom zavarovanja za kritiène bolezni. Pri tem je potrebno upoštevati, da zavarovanja za hude bolezni v Sloveniji pri veèini zavarovalnic ni mogoèe skleniti samostojno, temveè da ga lahko sklenemo le, èe ga prikljuèimo k razliènim življenjskim zavarovanjem.\nPri sklenitvi tega zavarovanja je potrebno upoštevati, da zavarovalnice sprejmejo v zavarovanje le zdrave osebe, zato so tudi zdravstveni vprašalniki ob sklenitvi precej natanèni. Ko enkrat zbolimo, je torej že prepozno za vkljuèitev v zavarovanje.\nZ nezgodnimi zavarovanji se lahko zavarujemo za primer trajne invalidnosti, bolnišnièni dan, dnevno nadomestilo ob odsotnosti z dela in nezgodno smrt. Z zdravstvenim zavarovanjem pa se zavarujemo za preglede pri zdravniku in morebitno zdravljenje. Pri nezgodnem zavarovanju je kljuèno zavarovanje trajne nezmožnosti za delo (invalidnost). To zavarovanje je za mlade, ki vstopajo na trg delovne sile izjemno pomembno, saj država omogoèa nadomestila za invalidnost glede na delovno dobo, kar pomeni, da je pokojnina mladega invalida izjemno nizka. Ko se torej odloèamo med razliènimi paketi nezgodnega zavarovanja, damo prednost tistemu, ki ponuja višjo zavarovalno vsoto za invalidnost, èetudi na raèun dnevnih nadomestil ali bolnišniènih dni. Trajno namreè lahko zaznamuje naše življenje zgolj invalidnost.\nKo razmišljamo o tem, ali potrebujemo življenjsko zavarovanje, se moramo pravzaprav vprašati, ali ga potrebujejo naši najbližji. To zavarovanje je namenjeno varnosti naše družine ali tistih, ki so finanèno odvisni od nas. Z življenjskim zavarovanjem bomo poskrbeli, da bodo ob naši smrti prejeli zavarovalnino, ki jo bodo lahko uporabili za razliène potrebe. S primernim življenjskim zavarovanjem lahko poskrbimo za finanèno in socialno varnost naših najbližjih, èe se nam zgodi kaj hujšega. Z življenjskim zavarovanjem lahko sledimo tudi finanènim ciljem:\nZavarovalna vsota življenjskega zavarovanja je znesek, ki ga zavarovalnica ob neljubem dogodku izplaèa vašim najbližjim.\nV naslednjem delu »finanène pismenosti«, vam predstavimo kako naèrtovati prihodnost.","url":"https://www.slovenec.org/2020/03/20/kdaj-in-kako-do-osnovne-socialne-varnosti/"},{"date":"2020-03-16","title":"Vi ste odgovorni za finanèni IQ svojega otroka","intro":"Dejstvo je, da èlovekov znaèaj in njegovo razmišljanje ter preprièanja usodno doloèajo stopnjo njegove finanène uspešnosti. Veèina ljudi ne zna obdržati velike kolièine denarja. Popoln primer za to predstavljajo dobitniki iger na sreèo. Raziskave so že velikokrat potrdile, da se veèina dobitnikov ne glede na višino zadetka, kmalu spet povrne v prvoten finanèni položaj oziroma k tisti vsoti denarja, ki jo zlahka obvladajo. Po drugi strani se milijonarjem, ki so uspeli z lastnim trudom, zgodi ravno nasprotno. Ti milijonarji, tudi èe izgubijo ves denar, tega v relativno kratkem èasu zopet dobijo nazaj. Strokovnjaki trdijo celo, èe bi danes enakopravno razdelili denar med vse ljudi, bi 95 odstotkov tega v nekaj letih konèalo v istih rokah.","text":"Dejstvo je, da èlovekov znaèaj in njegovo razmišljanje ter preprièanja usodno doloèajo stopnjo njegove finanène uspešnosti. Veèina ljudi ne zna obdržati velike kolièine denarja. Popoln primer za to predstavljajo dobitniki iger na sreèo. Raziskave so že velikokrat potrdile, da se veèina dobitnikov ne glede na višino zadetka, kmalu spet povrne v prvoten finanèni položaj oziroma k tisti vsoti denarja, ki jo zlahka obvladajo. Po drugi strani se milijonarjem, ki so uspeli z lastnim trudom, zgodi ravno nasprotno. Ti milijonarji, tudi èe izgubijo ves denar, tega v relativno kratkem èasu zopet dobijo nazaj. Strokovnjaki trdijo celo, èe bi danes enakopravno razdelili denar med vse ljudi, bi 95 odstotkov tega v nekaj letih konèalo v istih rokah.\nLjudje smo omejeni s svojimi preprièanji. Še posebej v zvezi z denarjem obstajajo precej neomajna preprièanja, ki smo jih podedovali od staršev, ki veljajo v družbi in ki obstajajo celo v obliki pregovorov in rekov. Ta preprièanja se znotraj družine prenašajo s staršev na otroke. Finanèno ravnanje namreè lahko razvijemo tudi s posnemanjem. Pri tem ima velik pomen kako so z denarjem ravnali naši starši ali skrbniki. Podzavest in preprièanja doloèajo razmišljanje in slednje vodi posameznika v odloèitve, le te pa v dejanja, ki nato doloèijo rezultate, tudi finanène.\nZavedati se je potrebno, da smo starši vzor otroku, tudi ko gre za finance. Finanène pismenosti oziroma kako upravljati z denarjem otrok v šoli ne uèijo. Kako torej doseèi, da otrok zgradi pravi odnos do denarja? Prvi korak je zagotovo ta, da se o tem poduèimo sami.\nTeorija je preprosta: ne porabimo veè, kot smo zaslužili. Vendar se v praksi izkaže za veliko težje, ko govorimo o upravljanju denarnega toka.\nOd trenutka, ko vaš otrok v trgovini izbere prvo igraèo, do vaše prve omembe stavka, da »denar ne raste na drevesu«, ste zgradili temelje otrokovega odnosa do denarja. Za majhne otroke je to težko razumljiv koncept. Denar morda ne raste na drevesih, vendar otroci pogosto vidijo, da je bankomat »izpljunil« denar in da v trgovini stvari kupite s preprostim prislonom kartice.\nGlede na vse bolj abstraktne naèine zaslužka in porabe denarja in vse manjše varnostne mreže, se finanèni strokovnjaki in otroški psihologi strinjajo, da morajo otroci razviti svoje finanène vešèine pismenosti èim prej v življenju.\nToda kje zaèeti? Kako majhnemu otroku sporoèiti, da je denarja zmanjkalo? Kako otroke nauèiti, da z denarjem ravnajo skrbno in premišljeno? Kljuènega pomena je, da pogovor zaènemo zgodaj, ga primerno vzdržujemo, otrokom pa pokažemo, kako vrednote cenimo sami. V nadaljevanju smo pripravili nekaj napotkov glede na starost otroka.\nPri starosti od 3. do 4. leta: predstavimo koncept denarja in menjave za blago\nNajboljši èas, da zaènemo otroke pouèevati o denarju, je starost, ko zaènejo šteti. Zaènemo tako, da z njimi štejemo in razvršèamo kovance. Nauèimo jih prepoznati vsak kovanec posebej, ne glede na to, da še ne poznajo prave vrednosti. Lahko si zamislimo tudi trgovino, v kateri otroci izmenjujejo denar za blago in jih prek iger seznanimo z osnovami nakupovanja.\nOd 5. do 6. leta: predstavimo vrednost denarja in stroške blaga\nPo mnenju mnogih raziskovalcev je to doba, ko otroci zaènejo razumeti vrednost blaga. To je pravi èas, da zaènemo razlagati, koliko stanejo razliène igraèe in kako ljudje denar zaslužimo.\nV teh letih je tudi primeren èas, da otroku zaènemo dajati simbolièen znesek denarja na teden. Uvedba dohodka je odlièna priložnost za uèenje dobrih navad varèevanja. Poleg tega raziskave kažejo, da so otroci, ki že v zgodnjih letih prejemajo denar, kasneje v življenju bolj skrbni pri opravilih s financami. Idealno je, da na tem mestu otroka spodbudimo tudi k darovanju kakega privarèevanega evra, vendar nikoli veè kot 10 odstotkov vseh prihrankov.\nÈeprav nikoli ni prepozno, je to odlièen èas, da z otrokom razpravljamo tudi o uèinkih oglaševanja. Raziskovalci menijo, da otroci šele med 7. in 9. letom starosti zaèenjajo razumeti, da so oglasi namenjeni preprièevanju in niso nujno najboljša izbira za nakup.\nOd 7. do 8. leta: poduèimo jih o pametnem nakupovanju\nPri 7 letih bodo otroci zaèeli razumeti ne le kolièine denarja, ampak tudi njegovo vrednost. Razlikovali bodo lahko med enim evrom in èetrtino in razumeli, da lahko za doloèeno kolièino denarja, kupijo doloèeno blago.\nIzkoristimo to tako, da pustimo otrokom, da v trgovini za nekaj svojih prihrankov kupijo izdelek po svoji izbiri. Tako bodo razmišljali o vrednosti denarja, kar jim bo pomagalo razumeti, da plaèilo za izdelek pomeni, da denar trajno podarimo.\nDobro je, da starši doloèimo pravila glede nakupovanja in se o njih z otrokom pogovorimo, preden vstopimo v trgovino. Otroci morajo imeti postavljene meje in te morajo razumeti.\nDo 8. leta starosti lahko otroci zaènejo razlikovati med željami in potrebami. Tudi prihodnost zaènejo dojemati v veèjem pomenu kot le; ali je jutri šolski dan ali konec tedna. To je dober trenutek, da doma ustvarimo varèevalni raèun ali doloèeno varèevalno obmoèje. Cilj varèevanja pripnimo neèemu, kar si želijo, na primer novi igraèi ali izletu. Pustimo jim, da opazujejo, kako se njihov denar nabira in se kolièina bliža njihovemu cilju.\nOd 9. do 10. leta: otroka nauèimo razporediti denar\nV tej starosti lahko od otrok zahtevamo, da s svojim denarjem naredijo nekaj veè. Namesto da bi ves dobljeni denar namenili varèevanju, prosimo svojega otroka, da ga razdeli na denar za porabo, varèevanje, dobrodelne namene in naložbe.\nOtroke je pomembno vkljuèiti tudi v razprave o družinskem proraèunu. Nekateri starši se bodo morda izognili temu, da ne bi mladih otrok bremenili s pojmi, kot so dolg in hipoteke, vendar vkljuèitev otrok v odloèitve o pripravi proraèuna za družinske poèitnice ali izlete kaže, kako lahko denar izkoristite za pridobitev stvari, ki jih želite. Gre za to, da se otroci zavejo, zakaj se denar namenja in razporeja.\nV starosti od 11 do 12 let: pogovori o varljivem oglaševanju in lepi umetnosti proraèuna\nPri tej starosti svojega otroka vkljuèimo, kot pomoènika pri naèrtovanju dogodka. Ne glede na to, ali gre za rojstnodnevno zabavo ali pa samo družinsko veèerjo, otrokom pokažimo, kako organizirati in preraèunati stroške. Preden se odpravimo v trgovino, nam lahko pomagajo pri nakupovalnem seznamu. Prosimo jih, naj pojasnijo svoje razloge za odloèitve o tem, kaj je vredno kupiti in kaj ne.\nTo je tudi pravi èas za ponovno odprtje pogovora o oglaševanju, zlasti v smislu družbenih medijev. Pogovorimo se o tem, katere taktiène oglase podjetja uporabljajo za prodajo izdelka, kakšno vrsto ali zvezdnike družabnih medijev najemajo za prodajo izdelkov in  zakaj je temu tako.\nV starosti od 13 do 14 let: prvi okus finanène neodvisnosti\nÈas za delo. To je doba, ko bi morali pustiti otrokom, da doživijo neodvisnost ustvarjanja lastnega denarja skozi lažja opravila. Medtem ko nekateri strokovnjaki podpirajo denarno nagrado za opravljeno delo, bi se morali otroci nauèiti tudi prispevati k svoji družini.\nZ uvedbo denarnih nagrad za opravljeno delo bomo otrokom morda želeli odpreti tudi tekoèi banèni raèun, èe še nismo. Vsekakor zaènemo z debetno kartico. Gre za uvajanje na plaèila s kartico, ob zavedanju, da lahko porabijo le toliko, kolikor imajo na raèunu. Pokažimo jim, kako lahko preverijo stanje na svojem raèunu, preden opravijo nakup.\nV starosti od 15 do 16 let: Nauèimo jih, kako sestaviti kredit in jim povemo resnico o kreditnih karticah\nTo je starost, da otroku omogoèimo uporabo naše kreditne kartice. Pojasnimo pojem zadolževanja in poudarimo, da ga je denar potrebno vrniti pravoèasno in da se nikoli ne smemo zadolžiti veè, kot smo sposobni vrniti. Pojasnimo koncept obresti in kako enostavno nas lahko dolg »pokoplje« ter kako se pridobi kredit.\nOd 17. do 18. leta: uporabimo šolo kot primer finanènih odloèitev v resniènem svetu\nÈe naš otrok naèrtuje nadaljevanje šolanja, je najbolje, da zaènemo naèrtovati, kako bomo pokrivali stroške. Èe smo že od nekdaj z otrokom govorili o denarju, je pogovor o študiju lahko bolj racionalen. Z otrokom se dogovorimo, da denimo 70 odstotkov stroškov poravnamo mi, ostali del, pa bo moral otrok prispevati sam. Otroku razložimo razliène poti, prek katerih lahko pokriva stroške, ali gre za prihranke, redni dohodek, posojilo, štipendijo ali delo s krajšim delovnim èasom.\nNa koncu otrokom omogoèimo, da se poigrajo s proraèunom. Kakšno kariero bodo potrebovali za vzdrževanje življenjskega sloga, ki ga imajo zdaj? Koliko denarja bodo morali porabiti za zabavo, ko dobijo prvo polno plaèo? naèrtovanje in tovrstno razmišljanje jih bo pripravilo na življenje v prihodnosti.\nS kakšnimi vrstami tveganj se bodo sooèili oziroma smo se ali se sooèamo mi, si preberite v naslednjem prispevku v petek.","url":"https://www.slovenec.org/2020/03/16/vi-ste-odgovorni-za-financni-iq-svojega-otroka/"},{"date":"2020-03-12","title":"Ste se kdaj vprašali zakaj vam zmanjkuje denarja?","intro":"Veèina ljudi si želi pridobiti izobrazbo v upanju, da bodo dobili varno zaposlitev ter, da bi na koncu lahko poskrbeli zase in za svojo družino. Vendar pa izobraževanje, ki ga veèina ljudi dobi prek javnega izobraževalnega sistema, v resnici ne uèi tega kar moramo vedeti, da bi znali upravljati s svojimi financami.","text":"Veèina ljudi si želi pridobiti izobrazbo v upanju, da bodo dobili varno zaposlitev ter, da bi na koncu lahko poskrbeli zase in za svojo družino. Vendar pa izobraževanje, ki ga veèina ljudi dobi prek javnega izobraževalnega sistema, v resnici ne uèi tega kar moramo vedeti, da bi znali upravljati s svojimi financami.\nEna od raziskav Evropske komisije je pokazala, da starši za otroke v povpreèju namenjajo od 20 do 30 odstotkov družinskega proraèuna. Odvisno je predvsem od višine slednjega ter števila in starosti otrok.\nRojstvo otroka je eden izmed najpomembnejših in najlepših dogodkov v življenju staršev. A nihèe ne more zanikati, da nov družinski èlan pomeni tudi dodatno finanèno obremenitev. Višina stroškov, ki jih v družino prinese nov èlan, je seveda odvisna od potreb in življenjskega sloga posamezne družine ter od presoje, kaj otrok potrebuje. A ne glede na to zagotovo držita dve dejstvi: z odrašèanjem otroka se osnovni stroški veèajo, prav tako izdatki za otroke narašèajo tudi na splošno, èe primerjamo današnje s tistimi izpred nekaj let ali desetletij.\nPo nekaterih ocenah naj bi bili skupni stroški za otroka od njegovega rojstva do vstopa v osnovno šolo okoli 25.000 evrov. Z otrokovo starostjo se poveèujejo tudi stroški.\nPri šestih letih starosti otroka je konec izdatkov za vrtec, a namesto da bi si starši nekoliko oddahnili, se prikažejo novi, recimo za šolske potrebšèine in prehrano, za katere bo treba odšteti približno šest tisoèakov letno oziroma krepko veè kot 50.000 evrov za celotno osnovnošolsko obdobje.\nPodatki držav èlanic Evropske unije kažejo, da se stroški v najveèji meri poveèajo v èasu prehoda v obdobje odraslosti, torej med šolanjem na srednji šoli in študijem.\nMed srednješolskim obdobjem starši za otroka namenijo približno 25.000 evrov, povpreèni meseèni strošek za študij v Sloveniji je po zadnjih ugotovitvah Študentske organizacije Slovenije 565 evrov oziroma 33.900 evrov letno.\nSkupni znesek stroškov med odrašèanjem otroka (od rojstva do zakljuèka študija) bi glede na opravljene raziskave lahko opredelili na nekaj manj kot 135.000 evrov oziroma dobrih pet tisoèakov letno ali, èe porazdelimo, približno 450 evrov meseèno. Vendar to še ni vse.\nStarše poleg vseh navedenih rednih stroškov v èasu odrašèanja njihovega otroka morda èakajo tudi izredni in neprièakovani stroški, ki so lahko posledica nezgod in bolezni otrok. Te imajo lahko resne posledice za otroka, finanèno pa lahko obremenijo tudi celoten družinski proraèun.\nVsako leto se namreè v Sloveniji poškoduje okoli 180.000 ljudi, od tega je 16.200 poškodovanih otrok, starih od 10 do 14 let.\nNa trgu ne obstaja celovita, slikovita in enostavna shema osebnih financ, na podlagi katere bi posameznik vedel, kako naj bi bile osebne finance sploh videti. Tako si posameznik niti ne zna predstavljati, kaj osebne finance so, kaj vse zajemajo in zakaj je njihovo upravljanje zanj pomembno.\nFinanène institucije razpršeno predstavljajo veliko vsebine po posameznih podroèjih osebnih financ, vendar posamezniku ne prikažejo celovite in preproste sheme, ki zajema vsa podroèja osebnih financ in ki prikazuje celovito finanèno sliko posameznika. Tako je zato, ker finanène institucije veèinoma predstavljajo samo tisto podroèje osebnih financ, na podlagi katerega lahko v predstavljeno vsebino umestijo svoje produkte, ki jih imajo trenutno v svojem portfelju.\nRavno zato smo za vas razdelili finance na štiri kljuèna podroèja, ki jih bomo za vas predstavili v posameznih prispevkih v naslednjih dneh. Ostanite pozorni.","url":"https://www.slovenec.org/2020/03/12/ste-se-kdaj-vprasali-zakaj-vam-zmanjkuje-denarja/"},{"date":"2020-02-19","title":"Je krajši delovnik skrivnost za sreènejše, bolj zdravo in produktivno življenje?","text":"Kaj èe bi lahko šli iz službe malo prej? Kaj èe bi bili naši urniki dela malo krajši? Ali je to lahko skrivnost bolj zdravega in produktivnega življenja? In kaj to pomeni za podjetja?\nDanes poklicni svet izumlja svoja organizacijska naèela. Podjetja in zaposleni vse pogosteje ugotavljajo, da tradicionalne organizacijske metode podjetij ne delujejo dobro: izgorelosti se množijo, bolezni, povezane s stresom, se na delovnem mestu poveèujejo, depresija, dolgoèasje in nenadni izpadi, pa so del vsakdanjega življenja zaposlenih. Podjetja zato vedno bolj razmišljajo o novih naèinih delovanja, ki jim omogoèajo bolj prilagodljiv, digitalni in odprt socialni in ekonomski kontekst.\nTako podjetja in zaposleni preizkušajo delo na daljavo, hodijo v službo, spijo v službi … Poskušajo tudi nove naèine organiziranja delovnega èasa, na primer veè dopusta ali redni odmori èez dan.\nToda med najnovejšimi trendi, med najproduktivnejšimi podjetji na svetu, izstopa eno: zmanjšanje delovnega èasa. Bi lahko krajši delovni dnevi hkrati poveèali tudi produktivnost podjetij?\n8-urni delovni dan je postal tradicionalen vzorec delavcev v 20. stoletju. Danes delo veèinoma zaèenjamo od 7. do 9. ure zjutraj in zakljuèimo med 15. in 17., celo 19. uro, odvisno »natrpanosti urnika« in od èasa premora za obrok. V zimskih dneh bi lahko rekli, da delamo praktièno cel dan, dobesedno. Vstanemo z vzhodom sonca (ali celo prej) in ko je to zaèelo zahajati, smo navadni smrtniki že opravili približno 8 ur vsakodnevnega dela. Toda zakaj osem ur? Ta ideja, ki se danes zdi èisto obièajna, ne da bi veliko razmišljali o njej, je podedovana iz preprostega slogana, starega skoraj 200 let.\nBil je zaèetek industrijske revolucije. Podjetja so cvetela predvsem zaradi delovne moèi svojih zaposlenih. Podjetja so zaposlene silila k èim veèjemu številu delovnih ur in veèina ljudi (mislim, veèina moških) je delala od 12 do 15 ur na dan, 6 dni v tednu. Robert Owen, britanski proizvajalec tekstila, je zaèel razpravljati o ideji, da bi bilo bolj produktivno, èe bi imela podjetja vesele in zdrave, ne pa izèrpane zaposlene, ki delajo veè napak in povzroèajo veè nesreè. Tako je sprožil socialni program za izboljšanje kakovosti življenja svojih zaposlenih, ustavil otroško delo in uvedel osem urni delovnik. Leta 1817 je naznanil slogan »Osem ur dela, osem ur rekreacije, osem ur poèitka«, program, ki naj bi simboliziral uravnoteženost delovnega dne.\nToda šele Henry Ford, ameriški proizvajalec avtomobilov in glavni mojster proizvodne linije, je prešel iz 6, na »samo« 5 delovnih dni na teden. Ford je ugotovil, da krajši delovni tedni poveèajo produktivnost med zaposlenim. Poleg tega je želel, da imajo delavci tudi veè prostega èasa, ki bi ga potencialno zapravili na cesti in posledièno od njega kupovali avtomobile, ki jih sami sestavljajo. Tako bi plaèe delavcev, spet priromale v Fordov žep.\nIdeja o delu 8 zaporednih ur na dan je v popolnem nasprotju z naèinom delovanja našega telesa. Naš organizem ne more biti produktiven 8 zaporednih ur, predvsem zaradi tega, kar imenujemo »cirkadijski ritem«, tj. naših vsakodnevnih bioloških ciklov. Kako naše telo reagira podnevi, je odvisno od številnih dejavnikov: naših hormonov, prehrane, izpostavljenosti dnevni svetlobi ipd. Znanstveniki, ki preuèujejo ta vprašanja, so ugotovili, da imamo zelo specifièen biološki ritem. Tako smo v doloèenih obdobjih dneva bolj produktivni, intelektualno in fizièno gledano.\nNa primer, vemo, da ima èloveško telo dva vrha produktivnosti v dnevu. Prvi se zgodi pozno dopoldan: možgani se po prebujanju aktivirajo postopoma in postanejo zelo aktivni pred opoldnevom (v povpreèju do 13. ure). Sledi obdobje, ko možgani niso prav produktivni (do 15.-16. ure). Nato se telo postopoma reaktivira in doseže najveèjo produktivnost (na fizièni ravni) med 17. in 18. uro. Èe povzamem: telo je narejeno tako, da razmišlja zjutraj, da opravi naloge, ki zahtevajo majhno koncentracijo v zgodnjem popoldnevu, fiziène naloge pa pozno popoldne oziroma zgodaj zveèer. Seveda, te ritmi niso vedno natanèni. Lahko se razlikujejo glede na ljudi, èas spanja ali njihov naèin prehranjevanja. Je pa na splošno potrjeno, kot normalno delovanje èloveškega telesa.\nPri delu v pisarni, od 8.00 do 16.00, denimo z odmorom od 12. do 13. ure, smo v popolnem nasprotju z našim naravnim ritmom. Najprej smo na odmoru toèno takrat, ko so naši možgani najbolj aktivni. Potem za delo porabimo skoraj tretjino dneva (od 13.00 do 16.00), ko je naše telo najmanj produktivno …\nZaradi kopièenja možganske utrujenosti je delo ves ta èas povezano z nižjimi rezultati tako v kognitivnih kot intelektualnih testih. Èe smo v pisarni veè kot 8 ur na dan, je slednje moèno povezano s slabšim splošnim zdravjem in s 40 odstotkov veèjim tveganjem za nastanek srènih ali stresnih bolezni, kažejo raziskave. Druga študija, ki jo je opravil Laboratorij za zdravje in varnost v Veliki Britaniji, kaže, da dolge ure dela povzroèajo utrujenost, stres, glavobole, srèno-žilne motnje (upoštevajte, da »dolge ure« vkljuèujejo tudi èas potovanja v službo). Nekatere raziskave zakljuèujejo celo, da delo veè kot 8 ur na dan, na zdravje vpliva, kot kajenje tobaka.\nVse veè raziskav dokazuje, da lahko posameznik svojo intelektualno delo najbolje opravi le v omejenem èasu, nato potrebuje premor. Nekatere študije trdijo, da je idealna kombinacija 52 minut dela, 17 minut odmora, druge kažejo na uro in pol koncentriranega dela. Toda na splošno rezultati kažejo, da smo na dan resnièno intelektualno produktivni približno 6 ur, pod pogojem, da si dobro planiramo odmore.\nDržave z najvišjim povpreènim delovnim èasom so tudi države z najnižjo produktivnostjo. In obratno, kjer so delovni dnevi najkrajši, so zaposleni najbolj produktivni. Poleg tega obstajajo tudi študije, ki navajajo, da so podjetja, ki zaposlenim vsiljujejo dolg delovni èas – manj produktivna.\nNa koncu se znanstveniki na splošno strinjajo, da je idealen delovni èas okoli 6 ur, bolj koncentriran na dopoldansko delo. Tako zaposleni izkoristijo ure, ko so najbolj produktivni in se popoldne osredotoèijo na druge dnevne aktivnosti (vkljuèno s socialnimi, športnimi in kulturnimi). Ta svoboda zaposlenim omogoèa boljše obvladovanje utrujenosti, ravnovesja med poklicnim in zasebnim življenjem (bistvenega pomena za produktivnost), prav tako pa jim omogoèa, da ponovno odkrijejo vsakdanje življenje zunaj službe. Psihologi potrjujejo, da tak naèin organiziranja delovnega èasa (krajši delovni dnevi v kombinaciji z pogostejšimi kratkimi poèitniškimi obdobji), dela zaposlene sreènejše.\nSkratka, veè kot 200 let kasneje, se skoraj vsa podjetja še vedno držijo 8 urnega naèela. Torej ne preseneèa, da je delovni okvir, ki je bil razvit pred 200 leti za izboljšanje negotovih razmer delavcev, pahnil veèino današnje delovne sile v nezadovoljstvo, depresijo in izgorelost. Znanost je pokazala, da je trenutni naèin organiziranja delovnega èasa neprimeren za naš bioritem. Namesto da bi delali dolge delovnike, je bolje, da delamo krajše, kar pomeni intenzivnejšo in zgošèeno produktivnost. Mlajši se tega zavedajo, zato izbirajo delodajalce, starejši še vztrajajo.\nÈe želite biti bolj produktivni, sreènejši in bolj zdravi, je èas, da se lotite drugaènega življenjskega sloga. Zaènete lahko s tem, da si skrajšate delovnik. Èe boste ob tem bolj produktivni, boste brez napora obdržali enako plaèo.","url":"https://www.slovenec.org/2020/02/19/je-krajsi-delovnik-skrivnost-za-srecnejse-bolj-zdravo-in-produktivno-zivljenje/"},{"date":"2020-01-16","title":"Zakaj digitalna valuta centralne banke v EU za zdaj nima dobrih možnosti?","text":"Avtor: Marko Vidrih\nMedtem ko Kitajska dela na tem, da bo kot prva izdala kripto razlièico svoje nacionalne valute, je evroobmoèje še vedno na turneji raziskovanja. Zaenkrat niè ne kaže, da bo Evropska centralna banka (ECB) letos izdala digitalno valuto centralne banke (CBDC). Zakaj so inovacije v kitajski centralni banki hitreje sprejete in zakaj velike banke upoèasnjujejo finanèno preobrazbo?\nZa evropski centralni banèni sistem je znaèilno, da lahko vodi denarno politiko, ki je »neodvisna od vlad«. Ta neodvisnost je eden od temeljev našega osnovnega demokratiènega reda, ki naj bi prepreèil vladam, da bi zlorabile monopol nad denarjem. Vendar je znano, da politiki moèno pritiskajo na ECB in Banko za mednarodne poravnave (BIS) za spodbujanje inovacij. Torej bi lahko rekli, da je evropski finanèni sistem odvisen od volje do inovacij s strani ECB in BIS. Slednje je še posebej oèitno v razpravi o CBDC.\nNa Kitajskem so razmere zelo razliène. Centralna banka in vlada nista prav loèena drug od drugega – znaèilna lastnost avtokratskih gospodarstev. Zato ne preseneèa, da je Narodna banka Kitajske pomembno vkljuèena v denarne inovacije v državi. Njihova denarna politika se sklada z agendo Komunistiène partije. Še preden je bila konec leta 2019 razglašena kitajska blockchain strategija, je bila uvedba CBDC del nacionalne strategije.\nKam to vodi, kaže trenutno stanje centralnih bank v zvezi s CBDC. Èeprav naj bi Kitajska v naslednjih mesecih uvedla digitalni renminbi, se ECB oèitno še vedno spopada s tem vprašanjem.\nNa konferenci decembra 2019 je vodja ECB, Christine Lagarde, napovedala, da želi ustanoviti delovno skupino, ki bi temi CBDC namenila veè pozornosti. Christine Lagarde še naprej naèrtuje predstavitev ocene rezultatov do sredine junija 2020.\nMedtem ko se infrastrukturni projekti, kot so mostovi in letališèa, na Kitajskem gradijo rekordno hitro, v Evropi z leti naèrtovanja odiseje zaostajamo. S Kitajsko ne moremo biti v koraku samo pri gradnji infrastrukturnih projektov, kot so letališèa, temveè tudi pri projektih digitalne finanène infrastrukture.\nKonstruktivni prispevki za CBDC in ureditev digitalnega evra najvišjega vodstva ECB in denarnih institucij so bolj posledica pobude posameznikov, kot pa medinstitucionalne strategije. Na primer, v zadnjih tednih so posamezniki objavili hvale vredne delovne dokumente ECB. Naj bo to »Stopnjevani CBDC in finanèni sistem« ali »Raziskovanje anonimnosti v digitalnih valutah centralne banke«.\nTi pomembni prispevki preprosto ne ustvarjajo zagona, ki bi ga znotraj centralne banke morali ustvariti. Drugega pojasnila za trenutno stanje razvoja ni.\nSeveda vsaka veèja banka dela na blockchain projektih in je odprta za tehnologijo. Res konkretne, predstavljive projekte tokenizacije, ne glede na to, ali gre za valuto, podjetje ali nepremiènine, pa je v velikih bankah trenutno v najboljšem primeru mogoèe najti – èe sploh – na zelo zgodnji pilotni stopnji.\nNobena banka si ne upa zanikati pomena tokenizacije. Kljub temu je mogoèe èutiti vtis, da so banke na skrivaj sreène, èe postopek preoblikovanja trga traja nekoliko dlje. To pomeni, da od bank ne moremo prièakovati pritiska na finanène organe ali centralne banke. Banke se držijo starega sistema in so vesele zaostajanja inovacij, ki jim, kot tradicionalnim igralcem – daje èas.\nRazloge za to je enostavno razumeti. Na primer, blockchain infrastrukture na osnovi digitalnih žetonov znižujejo vstopne ovire za nove igralce, kot so fintech ali blockchain platforme v klasiènem finanènem sektorju. Z veèjim prilagajanjem digitalnih žetonov, se priložnosti za nove konkurente in alternativne poslovne modele – izboljšujejo. Prej ko postanejo transakcije prek digitalnih žetonov, t.i. stabilnih kovancev ali CBDC normalne, hitrejša bo konkurenca iz fintech sektorja. Trenutna inovacija v tokenizaciji torej ogroža konkurenèni položaj bank.\nPrav zato, ker naše oblasti rade razèlenjujejo in namesto ene naèrtovane, uporabljajo veliko majhnih postopnih sprememb, je pomembno, da se spodbujajo pobude zasebnega sektorja za digitalni denar. Ker tudi brez ECB se lahko pride do tokeniziranega evra, evra ki bo pod nadzorom vseh nas!","url":"https://www.slovenec.org/2020/01/16/zakaj-digitalna-valuta-centralne-banke-v-eu-za-zdaj-nima-dobrih-moznosti/"},{"date":"2020-01-08","title":"Razširljivost blockchaina: Ali Kitajska vodi revolucijo?","text":"Avtor: Marko Vidrih\nKljub številnim novim blockchain omrežjem, ki obljubljajo teoretièno neomejeno razširljivost, je praksa videti drugaèe. Prilagodljivost, merjena s transakcijami, ki jih lahko blockchain obdela na sekundo (TPS – transakcije na sekundo), je še vedno najveèje problem pri uvedbi blockchain aplikacij v industriji.\nDva najveèja blockchain omrežja, Bitcoin in Ethereum, ki skupaj predstavljata 74 odstotkov celotnega trga kriptovalut, sta odlièen primer pomanjkanja razširljivosti. Kriptovaluta projekta Ethereum, ether, trenutno dosega 20 TPS, bitcoin pa je s 7 TPS še poèasnejši. V praksi to pomeni, da se na primer transakcija z bitcoinom optimalno izvede vsakih 10 minut.\nVendar lahko z majhnimi zneski in posledièno nizkimi transakcijskimi provizijami transakcija plaèila z bitcoinom traja celo ure ali dneve. To je postalo še posebej jasno konec leta 2017, med vrhuncem bitcoin norije. Takrat smo morali uporabniki v povpreèju èakati 78 minut, da smo opravili transakcijo. V nekaterih dneh se je to povpreèje povzpelo tudi na skoraj 20 ur.\nVelika težava, èe želijo kriptovalute izpolniti trditev, da bodo nekega dne resna alternativa centraliziranim plaèilnim sistemom ali jih celo nadomestiti.\nDanes se številni »naprednejši« blockchain projekti oglašujejo z izjemno hitrostjo TPS. Osupljivo – zelo malo jih uporablja originalni dokaz mehanizma za soglasje o delu (PoW). XRP, kriptovaluta podjetja Ripple, ki je tretja najveèja kriptovaluta v smislu tržne kapitalizacije, lahko obdeluje okoli 1500 TPS, vendar ne temelji na blockchainu, ampak na lastniški tehnologiji – algoritmu soglasja protokola Ripple Protocol. Zaradi tega, veèina podpornikov kriptovalut trdi, da XRP ne spada med kriptovalute.\nDrug primer je EOS. Glede na izjave podjetja, lahko programska oprema prenese veè kot 3000 TPS. Vendar EOS uporablja tako imenovani mehanizem delegiranega dokazovanja deležev (DPoS), v katerem samo 21 izbranih proizvajalcev blokov potrdi transakcije.\nMnogi kritizirajo, da to ne ustreza ideji decentraliziranega sistema. ConsenSys, eno najveèjih svetovnih blockchain programskih podjetij, pravi celo, da EOS »ni blockchain, temveè nadgrajena storitev raèunalništva v oblaku«.\nZagon omrežja Lightning (Bitcoin) in tehnologije Sharding (Ethereum) naj bi poveèal število transakcij na sekundo, vendar bodo blockchain rešitve izgubile na varnosti in decentralizaciji.\nIdeja Lightning mreže je vzpostaviti plaèilne kanale med dvema strankama, ki si pogosteje izmenjujeta plaèila. Za to je odprta veènamenska denarnica, na kateri obe strani deponirata doloèeno kolièino bitcoina. Od takrat naprej se lahko med njima izvajajo transakcije.\nGre v bistvu za prerazporeditev sredstev, shranjenih v skupni denarnici, ki so zapisana v posodobljeni bilanci stanja. Ta inovacija uporabnikom omogoèa številne transakcije zunaj blockchaina, ki se jih nato v mrežo zapiše kot eno.\nHitro postane jasno, da èeprav ta pristop omogoèa doloèeno razširljivost, plaèila ne potekajo na blockchainu in zato ne nudijo prave varnosti, ki jo blockchain ponuja.\nSharding, metoda delitve baze podatkov, razdeli veliko bazo podatkov na veè majhnih, ki jih je lažje upravljati. Namen je narediti velike kolièine podatkov obvladljive, ki bi presegale zmogljivosti posameznega strežnika. Kar zadeva blockchain, to pomeni, da je omrežje blockchain razdeljeno in da veè vozlišè ne preverja vsake transakcije.\nS prehodom iz linearnega na vzporedni izvedbeni model lahko hkrati izvedemo veè transakcij. Tudi tukaj je težave enostavno opaziti. S segmentiranjem verige blockchain vsak shard deluje kot loèena blockchain mreža.\nAplikacije in uporabniki ene poddomene ne morejo komunicirati z aplikacijami druge, ne da bi uporabili zapleten komunikacijski mehanizem. Vendar so nastali varnostni problemi veliko resnejši. Ker je skupna raèunalniška moè razdeljena, napadalci lažje prevzamejo nadzor nad segmentom omrežja. Ko to storijo, lahko v glavno omrežje prenesejo napaène transakcije in preklièejo ter izbrišejo obstojeèe.\nNi veè vprašanje, ali bo blockchain tehnologija prevladala, vprašanje je le, katera blockchain platforma bo prevladala? Ethereum, Stellar, Tron itd., so nadaljnji razvoj Bitcoin tehnologije, ki ponujajo pametne pogodbe, tokenizacijo in pogosto tudi celoten API. Toda katera bo prevladala? Corda je platforma, ki jo najpogosteje uporabljajo centralne banke. Toda, ali Corda temelji na blockchainu?\nCorda naj bi bila odprtokodna blockchain platforma za podjetja. Cordo je razvil konzorcij R3 v sodelovanju z veè kot 200 bankami in industrijskimi partnerji. Po navedbah podjetja je Corda posebej namenjena za uporabo v podjetjih. V nasprotju z drugimi blockchain rešitvami se informacije izmenjujejo samo med strankami, ki jih dejansko potrebujejo. Pri Cordi te informacije imenujejo »deljena dejstva«. Kje za vraga so bloki? se (upravièeno) sprašujemo poznavalci blockchain tehnologije – ni jih!\nCorda je prilagodljiv okvir, ki omogoèa elektronsko kartiranje pogodb. Naèeloma se Corda veliko ne razlikuje od zapletene baze podatkov s pravicami dostopa – ki jo podjetja, kot je Oracle, ponujajo že dlje èasa. Le sintaksa je nekoliko nova: jedro platforme Corda je bilo napisano v programskem jeziku Kotlina.\nV Cordi ne obstaja mehanizem »dokazila o vložku« (PoS) ali »dokaz dela« (PoW). Corda je preprosto nekakšna zbirka podatkov, ki digitalno prikazuje pogodbe in vsak pogodbeni partner dobi podpise, da lahko podpiše te pogodbe. Corda ima tudi svoj sef, tako imenovani trezor, v katerem se lahko shranijo te pogodbe.\nCorda ima velik potencial, saj lahko elektronsko preslika pogodbe, ki so bile prej na papirju in so jih morale pogodbene stranke podpisati posamièno. S tem se prihrani èas z pošiljanjem pogodb sem ter tja, kar bi moralo drastièno pospešiti številne procese.  Corda lahko v bankah absolutno zamenja faks. Corda razvijalcem ponuja tudi številne funkcije, ki so potrebne v povezavi s pogodbami, pa tudi poenostavlja omrežno komunikacijo. Corda digitalizira tisto, kar je bilo prej na papirju. Vendar pa nima veliko zveze s tehnologijo blockchain.\nNedavno objavljeni naèrti predsednika Xi Jinpinga za podporo in pospeševanje tehnologije blockchain so sprožili evforijo, od katere je imel koristi celo bitcoin. Zelo presenetljivo je videti, kako daleè je danes kitajska tehnologija blockchain.\nVladno podjetje Conflux je v testnem omrežju doseglo skoraj 3500 TPS in v 23 sekundah potrdilo transakcije. Kaj je tu posebnega: javni blockchain uporablja spremembo postopka dokazila, ki lahko v krajšem èasu ponudi veè blokov in transakcije obdela veliko hitreje. To pomeni, da se znižajo tudi transakcijske provizije.\nPodjetje še vedno deluje le v testni mreži. Zagon glavnega omrežja in žetona Conflux (CFX) je predviden v prvem èetrtletju 2020. Potem bo postalo jasno, kako daleè so obljube Kitajske. Èe so napovedi ekipe prave, bi Kitajska lahko igrala svetovno pionirsko vlogo v blockchain industriji.\n[…] prenosa denarne politike sprožil proces ustvarjanja vrednosti. Uporaba raèuna, ki temelji na tehnologiji blockchain, je bila doloèena kot potrebna za ustvarjanje takšnega denarnega sistema in omogoèa pridobivanje […]","url":"https://www.slovenec.org/2020/01/08/razsirljivost-blockchaina-ali-kitajska-vodi-revolucijo/"},{"date":"2019-12-10","title":"Najveèji tiskalnik bankovcev v bankrot; Deutsche Bank napoveduje, da je prihodnost v kriptovalutah","text":"Avtor: Marko Vidrih\nPodjetje, ki tiska bankovce za 140 razliènih držav in valuto v Združenem kraljestvu, opozarja o morebitnem bankrotu. De La Rue navaja, da se je pojavil velik dvom glede njihove prihodnosti. Obenem raziskovalni oddelek Deutsche Bank AG sporoèa, da bi naslednje desetletje lahko pripadalo kriptovalutam, medtem ko sistem Fiat (papirnati denar) stoji na robu prepada. Poroèilo preuèuje tudi katere ovire za masovno sprejetje kriptovalut je potrebno premagati.\nDe La Rue, 198 let stara družba je za centralno banko Anglije tiskala bankovce od leta 1860. Je najveèji komercialni tiskalnik na svetu, ki s pogodbami s 140 centralnimi bankami ustvari približno tretjino bankovcev na svetu. Podjetje je oblikovalo 36 odstotkov vseh apoenov bankovcev v obtoku, navaja investicijsko raziskovalno podjetje Edison Group.\nDe La Rue se bori za preživetje odkar je pred dvemi leti proti francoskemu tekmecu izgubilo 400 milijonov funtov (približno 476 milijonov evrov) vreden posel tiskanja potnih listov za Veliko Britanijo. Prav tako sta podjetje prizadela dva kljuèna dejavnika: premik od gotovine do brezkontaktnih plaèil s karticami in vse veè spletnih nakupov. Samo prejšnji teden denimo je podjetje izgubilo 20 odstotkov svoje vrednosti.\nÈe De La Rue ne preživi udara digitalizacije, bi lahko 2.500 zaposlenih izgubilo službe.\nAli lahko kripto nadomestijo fiat valute?\nNemški banèni velikan Deutsche Bank je objavil poroèilo raziskave Imagine 2030, ki med drugim izpostavlja potencialno rast kriptovalut v naslednjih desetih letih. Glede na poroèilo, sedanjega Fiat sistema dolgoroèno ni veè mogoèe vzdrževati.\nPoroèilo napoveduje, da bi se lahko v primeru nadaljevanja trenda kriptovalut in posledièno še bolj zlomljenega Fiat sistema, papirnati denar ukinil, povpraševanje po alternativnih valutah, kot so zlato ali kriptovalute, pa moèno poveèalo.\nDeutsche Bank v tem desetletju kriptovalute opisuje kot dodatne možnosti prenosa denarja in ne kot nadomestilo fiat valut. Toda, kot so raziskovalci zapisali v poroèilu, naj bi do leta 2030 kriptovalute nadomestile fiat oziroma papiranti denar.\nBodo kriptovalute v prihodnjem desetletju masovno sprejete?\nV skladu s poroèilom morajo kriptovalute premagati tri glavne ovire za nadaljnje osvajanje trga. Najprej jih je potrebno legitimizirati v oèeh vlad in regulatorjev. To pomeni stabilizirati ceno in dati koristi tako trgovcem kot potrošnikom.\nPrav tako morajo omogoèiti globalni doseg na trgu plaèil. Vkljuèiti je treba povezave s kljuènimi deležniki – z mobilnimi aplikacijami, kot so Apple Pay, Google Pay, izdajatelji kartic, kot sta Visa in Mastercard, ter trgovci, kot sta Amazon in Walmart.\nDa bi omogoèili nemoten prehod na popolnoma digitalizirano platformo, mora biti finanèni sistem pripravljen premagati vse vrste izpada ali kibernetskega napada.\nÈe je te izzive mogoèe premagati, poroèilo navaja, da je prihodnost gotovine ogrožena.\nKatera kriptovaluta bo imela najveèjo vlogo v prihodnosti?\nOd zgodnjih sedemdesetih let živimo v dobi razširjenih fiat valut. Od takrat ima skoraj ves obstojeèi denar vrednost samo zaradi enega samega razloga, ki temelji na zaupanju in zlasti na zmožnosti vlad, da ohranijo vrednost državne valute. Pred tem je vrednost veèine denarja, ki je obstajal v zgodovini, pokrivalo blago – obièajno dragocena kovina, kot sta zlato ali srebro. Danes kriptovalute potencialne uporabnike preprièujejo na razliène naèine, bodisi tako da so podprte z doloèeno ali veèimi fiat valutami, drugimi kriptovalutami, žlahtnimi kovinami, nepremièninami, premièninami ali pa uporabniki enostavno prepoznajo neverjetno dodano vrednost zaradi jasne matematiène zasnove in popolne preglednosti valute, ki je ne nadzoruje nobena posamezna banka, vlada ali politik.\nZ drugimi besedami, ljudje so pripravljeni kupiti denimo bitcoin z vladno izdano valuto (npr. evrom), ker vidijo vrednost v sistemu, ki vraèa moè in kontrolo v roke uporabnikom namesto centralnim bankam.\nŠe nekaj razlogov, zaradi katerih podporniki kriptovalut vidijo vrednost v bitcoinu:\n• Omejena in predvidljiva kolièina – za razliko od evra ima bitcoin vnaprej doloèeno in omejeno kolièino, in sicer 21 milijonov bitcoinov, kar kontrira inflaciji.\n• Brezmejen – bitcoin lahko pošiljate kamorkoli in prejemate kjerkoli po svetu brez odobritve in pristojbin vlade ali banke.\n• Zasebnost – ni vam treba razkriti osebnih podatkov.\n• Hitrost – transakcije trajajo od nekaj sekund do nekaj minut, v nasprotju z obièajnimi nakazili, kjer lahko postopek traja veè dni.\n• Peer-to-peer – brez posrednikov.\n• Poceni denarni transferji –nedavno je oseba denimo brez težav prenesla 44.000 BTC (vrednih približno 280 milijonov evrov) za le 0,29 evra.\n• Varnost – kriptografsko šifriran protokol.\n• Javna knjiga – povsem pregleden javni zapis o vseh transakcijah.\n• Decentraliziran – ko enkrat potrdimo nakazilo, ni veè možnosti spreminjanja transakcije.\nKatera kriptovaluta bi po vašem mnenju lahko imela pomembno vlogo v naslednjih 10 letih? Je morda bitcoin, ki velja za digitalno zlato? Ali je to lahko XRP kot kriptovaluta »novodobnih bank«? Ali pa je morda IOTA kot kovanec IoT?\nNe glede na katerega »konja« želite staviti, je najpomembnejši pogoj zanesljiv sistem izmenjave oziroma plaèila, ki uporabniku olajša (danes za veèino prepogosto zapleteno) upravljanje in plaèevanje s kriptovalutami.\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/12/10/najvecji-tiskalnik-bankovcev-v-bankrot-deutsche-bank-napoveduje-da-je-prihodnost-v-kriptovalutah/"},{"date":"2019-11-29","title":"Kitajsko sprejetje Blockchain tehnologije je mnogim zadalo »brco v rit«","text":"Avtor: Marko Vidrih\nIz Kitajske prihaja vedno veè novic o kriptovalutah in Blockchain tehnologiji, še posebej od konca oktobra 2019, ko je kitajski predsednik Ši Džinping (Xi Jinping) pozval k pospešitvi uporabe Blockchain tehnologije v državi.\nKitajski predsednik je javnosti naštel na desetine primerov uporabe kot so pregled posojil, zdravstveno varstvo, boj proti ponarejanju, trgovinske verige in preskrba s hrano, ki jih je treba nadgraditi z Blockchain tehnologijo. Ši je poudaril, da bi lahko z razvojem tehnologije Blockchain »Kitajska pridobila prednost v teoretiènih, inovativnih in industrijskih vidikih tega nastajajoèega podroèja.« To je bila zelena luè za nadaljnji razvoj Blockchaina in pospešitev razvoja kitajskih »kripto« startupov.\nNekaj dni po objavi je Kitajska zagnala sistem za pametno identifikacijo mest, ki temelji na Blockchain tehnologiji, da bi podprla interakcijo med infrastrukturo podatkov in mest. Sistem so zagnali kitajski center za razvoj mest, kitajska akademija družbenih ved, inštitut za industrijsko in informacijsko raziskovalni center Zhongguancun za tehnologijo dvodimenzionalne kode.\nSistem – razvit, distribuiran in upravljan na Kitajskem – temelji na enotnih pravilih izdaje, analiziranju distribuiranega shranjevanja in zašèiti pred nepooblašèenim dostopom. Do zdaj sistemi za kodiranje niso bili enotni, kar pomeni, da podatkov ni bilo mogoèe preprosto deliti med razliènimi ministrstvi in industrijami.\nZdi se, da ima kitajska vlada, za razliko od mnogih, dobro predstavo o tem, kako bi lahko tehnologija Blockchain olajšala potek dela v razliènih gospodarskih panogah in s tem prinesla gospodarske koristi.\nMali koraki v velikih èevljih\nPrvi korak k uporabi Blockchaina je bil narejen leta 2016, ko je kitajsko ministrstvo za industrijo in informacijsko tehnologijo objavilo poslovni naèrt (white paper) o tehnologiji Blockchain na kitajskem in razvoju aplikacij, v kateri so navedene prednosti Blockchaina. Naèrt razlaga tudi kako bi bilo Blockchain aplikacije mogoèe urediti v razliènih gospodarskih panogah. Omenjeno je bilo veè industrij, ki bi lahko uporabile tehnologijo, prednost je bila dana finanènemu sektorju.\nOd takrat tako kitajske oblasti kot zasebna podjetja delajo na tem, kako in kje uporabiti tehnologijo Blockchain. Toda ob upoštevanju splošno previdnega odnosa kitajske vlade do sistemov, ki uporabljajo porazdeljene registre – zlasti kriptovalut – ni bilo implementiranih veliko veljavnih rešitev, ki temeljijo na Blockchainu. Toda v letu 2019 so se razmere zaèele spreminjati in pojavilo se je veè novih Blockchain projektov, zlasti v identifikacijskih sistemih.\nLetos poleti so v razliènih regijah države napovedali ali zaèeli izvajati številne projekte, vkljuèno s projektom »5G + Blockchain«. Poleg tega je mesto Guangdžov uvedlo sistem pametnih pregledov bankrota, spletno mesto za podjetniške storitve, ki uporablja tehnologijo Blockchain in prepoznavanje obraza.\nJulija je provinca Junan uvedla prvi Kitajski e-sistem raèunov za turistiène atrakcije. Nato je bilo avgusta 2019 v Šenženu izdanih približno 6 milijonov elektronskih raèunov na osnovi Blockchaina. Po tem dogajanju je prišla novica o pobudi za digitalni ID za pametna mesta, ki temelji na Blockchainu, da bi spodbudili razvoj digitalne ekonomije.\nTi projekti kažejo, kaj si želi Kitajska in o èem je govoril Ši Džinping konec oktobra 2019. Od njegovega govora so številne vladne in druge organizacije napovedale razvoj razliènih rešitev z uporabo Blockchain tehnologije.\nCelo kitajska vojska zdaj domnevno razmišlja o uporabi tehnologije, kar bi lahko uvedlo sistem nagrajevanja za upravljanje osebnih podatkov in spodbudo delovne sile.\nTako je sprejetje Blockchaina našlo plodno zemljo na Kitajskem, kjer lahko pomanjkanje obstojeèe infrastrukture spodbudi hitrejše sprejemanje novih tehnologij. V kitajskem kontekstu sta pomembnost, ki jo vlada pripisuje digitalni ekonomiji in tehnologi Blockchain pomemben signal, ki bi ga morali vlagatelji vzeti resno.\nDigitalna identifikacija je kljuèni element za gradnjo zaupanja v decentraliziranem okolju. Zato so decentralizirane rešitve za identifikacijo uporabnikov v zadnjih letih postale priljubljena smer razvoja Blockchain tehnologije. Slednja se namreè lahko uporablja za sinhronizacijo podatkov med sodelujoèimi ekosistemi, kjer sodelujejo tako ponudniki kot potrošniki informacij.\nBlockchain drugod po svetu\nV drugih državah vlade in finanène organizacije prav tako razmišljajo o tem, ali je mogoèe Blockchain uporabiti v razliènih sistemih za zmanjšanje stroškov in olajšanje dostopa državljanov do podatkov.\nJužna Koreja\nJulija 2019 se je sedem velikih južnokorejskih podjetij združilo in razvilo sistem za mobilno identifikacijo, ki temelji na tehnologiji Blockchain. Zagon sistema je predviden leta 2020. Blockchain omrežje je dobilo ime Initial DID Association.\nEna glavnih znaèilnosti novega sistema bo ta, da bo deloval brez posrednikov. Sistem bo posameznikom in organizacijam omogoèil nadzor nad svojimi digitalnimi podatki za spletne transakcije, pa tudi shranjevanje razliènih osebnih podatkov, kot so podatki o registraciji rezidentov ali številke banènih raèunov.\nMed podjetji, ki so se pridružila konzorciju, je denimo gigant Samsung, veèje telekomunikacijske družbe kot so KT Olleh, SK Telecom in LG U +, banki KEB Hana in Woori ter finanèno IT podjetje Koscom.\nVelikost in obseg projekta pa sta se oktobra znatno poveèala, ko sta se pridružili še dve kljuèni podjetji: izdajalec kreditnih kartic BC Card in Hyundai Card, skupaj z bankama Shinhan in Nonghyup.\nKonzorcij poudarja, da bo Blockchain tehnologija zagotovila le potrebne podatke za preverjanje identitete, ne pa celotnega potrdila, in da so razvili varnostne ukrepe za zašèito osebnih podatkov. Ideja je, da se osebi omogoèi, da nadzoruje svojo identiteto, kvalifikacije in osebne podatke.\nEvropa\nTudi Evropska unija je v zadnjih nekaj letih zaèela javno priznavati Blockchain tehnologijo. Februarja 2018 je Evropska komisija ustanovila EU Blockchain Observatory in Forum, da bi utrdila glavne razvojne tehnologije in podprla evropske države, ki sodelujejo s strankami, ki delujejo v Blockchain prostoru.\nKomisija financira Blockchain projekte z raziskovalnimi programi EU, kot sta FP7 in Horizon 2020. Do leta 2020 bo financirala projekte, ki uporabljajo tehnologijo Blockchain v višini 340 milijonov evrov. Septembra 2019 je Skupno raziskovalno središèe Evropske komisije objavilo poroèilo z naslovom »Blockchain for digital government.«\nGlede na poroèilo je Evropska komisija med drugim opredelila primere Blockchain tehnologije v vladnem sektorju za upravljanje osebnih podatkov državljanov, poroèanje o davkih in e-glasovanje.\nPoroèilo navaja, da je oblikovanje referenène Blockchain infrastrukture, sestavljene iz certificiranih neodvisnih vozlišè za gostovanje javnih storitev, že postalo prednostna naloga politike EU.\nBlockchain se bo široko uporabljalo v javni domeni za zagotavljanje naprednejše funkcionalnosti, obdelavo veè transakcij brez nepotrebnih finanènih stroškov in odstranjevanje pravnih ovir.\nV primerjavi z vsemi drugimi državami EU je Estonija najbolj napredovala pri izvajanju Blockchaina v vladnem sektorju. V prvi polovici leta 2016 je estonska vlada in sistem digitalnega podpisovanja podjetja Guardtime, dosegla dogovor o prenosu podatkov elektronskih zdravstvenih kartotek veè kot milijona državljanov na Blockchain.\nKaj sledi?\nUvedba Blockchain tehnologije v vladnem sektorju po vsem svetu je neizogiben proces. Vredno je spomniti na stališèe, ki so ga do tehnologije Blockchain države imele pred nekaj leti, in pogledati, kaj se dogaja zdaj.\nImplementacija Blockchaina v vladah ponuja veliko priložnosti, saj so sistemi, ki temeljijo na Blockchainu veliko boljši od sistemov za upravljanje s papirji, ki imajo številne ranljive razsežnosti. Države, usmerjene v prihodnost, kot sta Kitajska ali Južna Koreja želijo èim prej implementirati Blockchain, kaj pa Slovenija?\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/11/29/kitajsko-sprejetje-blockchain-tehnologije-je-mnogim-zadalo-brco-v-rit/"},{"date":"2019-11-15","title":"Goljufije s kriptovalutami: kako jih opaziti in prepreèiti, da bi bili prevarani?","text":"Avtor: Marko Vidrih\nPlatforme duhov, ki posnemajo zakonite kripto borze. Lažne platforme, ki si izmislijo uporabnike, da bi se njihovo poslovanje zdelo resnièno, kloni projektov, ki se na prvi pogled zdijo legalni … Res je, da se v »kripto svetu« najde veliko priložnosti in ena izmed velikih je tudi goljufija.\nGoljufi so vse bolj ustvarjalni – zato je za zašèito nujna stalna budnost\nÈeprav lažne zaèetne ponudbe kovancev, bolj znane kot ICOs (Initial Coin Offerings), niso veè tako obièajne, kot so bile nekoè (ta metoda zbiranja sredstev je iz mode izpadla lansko leto), ostajajo »kripto prevare« zelo aktualne. Potrebni so vse višji nivoji nadzora, ker je danes skoraj nemogoèe preveriti identiteto nekoga – da ne omenjamo njihovega ugleda – v kripto svetu, zato so ponzijeve sheme še posebej katastrofalne, število opeharjencev pa narašèa.\nUstvarjalci tovrstnih prevar so obièajno pod pritiskom, saj morajo pridobiti èim veè vlagateljev, da zagotovijo, da se njihov dobièek poveèa. Dejansko bodo morda za zaèetek celo izplaèali nekaj plaèil – kar pomeni, da tisti, ki so bili prevarani, pogosto popolnoma verjamejo, da so naleteli na resnièno poslovno priložnost. Ponzijeve sheme se navadno sesujejo, ko se bazen novih vlagateljev izsuši, do takrat pa za tiste, ki so se pridružili oziroma vložili »dovolj hitro«, poteka brez zapletov. Zaradi tega veèina težko verjame, da so del prevare, še posebej težko jih je odvrniti od nadaljnjega samozavestnega promoviranja.\nDruge težave so lažne kripto denarnice. Google aplikacije, ki predstavljajo uradno denarnico za NEO, Tether in MetaMask, so bile odkrite v storitvi Google Play – in prav zaskrbljujoèe je videti, da so imele na stotine namestitev. Aplikacije pogosto zahtevajo uporabnikov zasebni kljuè (Private Key), obèutljive osebne podatke, ki jih nato uporabijo kibernetski kriminalci. Ostali zlonamerni deli programske opreme se ponašajo z uglednimi blagovnimi znamkami kripto denarnic, kot je denimo Trezor.\nPotem so tu lažni èlanki novic in »uradne« strani družbenih medijev, katerih cilj je zajeti kripto potrošnike, ki imajo zelo malo izkušenj na trgu kriptovalut. V zadnjih dneh smo prièa goljufivim naložbenim priložnostim, ki naj bi imele podporo vplivnežev, kot so Elon Musk, Kate Winslet in Richard Branson.\nTudi Facebook sam je bil tarèa prevarantov, saj lažni predstavniki na omrežjih trdijo, da so uradni subjekti za prihajajoèo Facebookovo kriptovaluto Libra. Potrošnikom so ponudili priložnost, da domnevno kupijo stabilni kovanec po moèno znižani ceni, èeprav slednji dejansko še niso bili predstavljeni.\nKako delujejo prevare s kriptovalutami?\nV letu 2018 so izgube vlagateljev zaradi kaznivih dejanj, povezanih s kriptovalutami, znašale 1,7 milijarde ameriških dolarjev. Prevaranti za promocijo in zavajanjem nepoduèenih vlagateljev uporabljajo tako staromodne, kot tudi novo-tehnološke taktike, ki temeljijo na kriptovalutah, izmenjanih prek spletnih baz podatkov.\nTo kaže tudi na malomarnost nekaterih vlagateljev, ki so si v glavo moèno vtisnili pojme hitrega zaslužka s kriptovalutami in noèejo nameniti èasa uèenju potencialni revoluciji.\nIz kibernetske kriminalitete kriptovalut lahko razberemo, da se nekateri prevaranti s kriptovalutami zanašajo na preizkušene piramidne sheme, ki porabijo dohodek novih vlagateljev za izplaèilo donosov prejšnjim.\nDrugi uporabljajo zelo avtomatizirane in izpopolnjene procese, vkljuèno z avtomatizirano programsko opremo, ki deluje s pomoèjo sporoèilne aplikacije Telegram, ki je priljubljena med ljudmi, ki jih zanimajo kriptovalute. Tudi ko je naèrt projekta zakonit, prevaranti še vedno lahko manipulirajo s ceno samega žetona oziroma kriptovalute na trgu.\nKako nezaupljive vlagatelje v prvi vrsti sploh privlaèijo prevare s kriptovalutami?\nNekateri prevaranti apelirajo na pohlep ljudi in obetajo velik donos. Na primer, neznana skupina podjetnikov vodi prevarantski bot iCenter, ki je ponzi shema, in ponuja bitcoin in litecoin, ne daje informacij o naložbenih strategijah, ampak vlagateljem nekako obljublja 1,2% dnevno donosnost.\nZaène se z majhno skupino prevarantov, ki dobijo referenèno kodo, ki jo delijo z drugimi, v blogih in na družbenih medijih, v upanju, da se jim pridružijo klepetu. Ko so tam, novinci vidijo spodbudna in vznemirljiva sporoèila izvirnih prevarantov. Nekateri prišleki se odloèijo za naložbe, ko jim dodelijo v naprej izdelano posamezno Bitcoin denarnico [kar velja za rdeèi alarm], v katero lahko položijo Bitcoine. Strinjajo se, da bodo tam hranili svoje bitcoine nekaj èasa (99 ali 120 dni), ker bodo na ta naèin prejeli pomemben donos.\nV tem èasu prišleki pogosto uporabljajo socialne medije. S prijatelji in stiki delijo lastne napotitvene (referral) kode oziroma povezave, s èimer v skupinski klepet in v naložbeno shemo pripeljejo veè ljudi. Ko se slednji pridružijo in vložijo svoj denar, oseba, ki jih je pripeljala, dobi doloèen odstotek vloženih sredstev. Cikel se nadaljuje in izplaèa prejšnjim udeležencem iz vsakega kroga novejših vlagateljev.\nNekateri prevaranti gredo po »naravni poti prevar«. Ustanovitelji OneCoin, najbolj odmevne prevare s kriptovalutami, so vlagatelje ogoljufali za 3,8 milijarde ameriških dolarjev s preprièanjem, da je njihova neobstojeèa kriptovaluta resnièna. Po neuradnih podatkih naj bi bilo med prevaranimi vlagatelji tudi okrog 14.000 Slovencev.\nDruge prevare temeljijo na tem, da potencialne žrtve navdušujejo z žargonom ali trditvami specializiranega znanja. Goljufi na Global Trading so denimo trdili, da so izkoristili razlike v cenah na razliènih borzah kriptovalut in služijo od tako imenovane arbitraže – preprosto poceni kupijo na eni kripto borzi in na drugi prodajo po višji ceni. Veèinoma se je izkazalo, da so samo pobrali denar vlagateljev.\nGlobal Trading je uporabljal tudi bot na Telegramu – vlagatelji so lahko poslali sporoèilo o poizvedovanju stanja in dobili odgovor z napaènimi informacijami o tem, kakšno je stanje na njihovem raèunu, vèasih celo opazili, da se saldi v eni uri povzpnejo za 1%. Vzhièeni, ker so zaslužili na lahek naèin, so informacije delili s prijatelji prek družbenih omrežij in jih nevede zapeljali v prevaro.\nVèasih se v promocijo prevar vpletejo tudi »velika imena« oziroma zvezdniki. Na primer, glavni uspeh prevare GainBitcoin v Indiji je bil, ko so preprièali številne bollywoodske zvezdnike, da so promovirali njihovo knjigo »Kriptovalute za zaèetnike«. Ker mnogo ljudi v zvezdnikih vidi svoje idole ter jim brezpogojno sledi, je GainBitcoin zlahka dobil nepoduèene vlagatelje, ki so na koncu izviseli.\nNe vedo vsi zvezdniki, da so vpleteni. V eni izmed objav na svojem spletnem dnevniku je iCenter predstavil (prilagojen) videoposnetek, kjer naj bi ameriški zvezdnik Dwayne »The Rock« Johnson v rokah držal napis z logotipom iCenter-a. Prav tako so bili varljivo urejeni videoposnetki Justina Timberlakea in Christopherja Walkena, zato se zdi, da so slednji hvalili in podpirali iCenter.\nÈeprav zaèetna ponudba kovancev, kot že omenjeno ni veè v modi, je še priljubljena tehnika prevare. Potencialno legitimna naložbena možnost je v osnovi zaèetna ponudba kovancev na naèin, da zagonsko podjetje, ki deluje na podroèju tehnologije (Blockchain), ki poganja kriptovalute, zbere denar od svojih bodoèih uporabnikov.\n12. junija 2017 je imela na Ethereumu bazirana banka, imenovana Bancor, ICO. Projekt Bancor je zbral 153 milijonov dolarjev od investitorjev v samo 3 urah. Ne, ni zapisano narobe – 153 milijonov dolarjev v treh urah!\nMed drugimi je Brave prek ICO zbral, 35 milijonov dolarjev v 30 sekundah! To je skoraj 1,2 milijona dolarjev na sekundo! Ljubljansko zagonsko podjetje Viberate je v le 4 minutah in 42 sekundah zbral veè kot 10 milijonov dolarjev sredstev! In èe to še vedno ni dovolj, kaj pa tole? Ste že slišali za UET? UET je imel ICO, ki je v samo 3 dneh zbral 40.000 dolarjev. Èudovito, vendar … No, UET pomeni »Useless Ethereum Token« ali »neuporaben Ethereum žeton«.\nTukaj je prodajna strategija oziroma nagovor, ki so ga uporabili: »UET je standardni žeton ERC20, lahko ga hranite v svoji kripto denarnici.« Razen tega … niè. Absolutno niè. In v 3 dneh so zbrali 40.000 dolarjev!\nNobenega dvoma ni, da so ICO-ji v zadnjih letih spremenili finanèno okolje. Samo v prvi polovici leta 2017 so skupaj zbrali veè kot milijardo dolarjev. Vse te nenavadne zgodbe o uspehu nam lahko zameglijo pogled na dejansko stanje. Dejstvo je, da bo približno 99 odstotkov vseh ICO-jev propadlo, pravijo analitiki. In to ni pretirana številka, v zadnjih nekaj letih je bilo ustvarjenih na tisoèe kriptovalut in veè kot 90 odstotkov jih je že propadlo.\nŠtevili ICO-ji so se torej izkazali za prevare, organizatorji pa gredo vèasih tudi tako daleè, da predstavijo ponarejene naèrte projekta, najemajo celo lažne pisarne in ustvarjajo domišljijsko sliko, kako ekipa ustvarja na projektu. Leta 2017 je velik medijski direndaj o kriptovalutah »nahranil« ogromen val ICO-jev, ki so pravzaprav ponujali niè drugega, kot prevare. Samo v letu 2018 se je zrušilo približno 1.000 ICO projektov, ki so zbrali lepe vsote denarja – veè 100 milijonov dolarjev. Mnogi od teh projektov niso imeli originalnih idej – veè kot 15 odstotkov jih je kopiralo ideje drugih ali celo plagiralo podporno dokumentacijo.\nVlagatelji, ki išèejo donose v novem tehnološkem sektorju, so še vedno zainteresirani za tehnologijo Blockchain in kriptovalute – vendar bi morali biti pozorni, da gre za zapletene sisteme, ki so prav tako novi za tiste, ki jih ponujajo in razvijajo. Tudi strokovnjaki so postali žrtve tovrstnih prevare, zato èe niste podkovani na tem podroèju, se dobro pozanimajte, preden naložite svoj denar.\nPredsednik Bitcoin društva in eden izmed najbolj aktivnih svarilcev okoli »kripto prevar« v Sloveniji, Jure Pirc, je nedavno v Facebook skupin društva Kriptovalute – Slovenska Blockchain Skupnost – Bitcoin.si umestil krovno objavo, kjer predlaga, da vsi, ki so kdaj prek zasebnega sporoèila dobili ponujeno »vrhunsko priložnost, najnovejšo tehnologijo, garantiran dobièek«, izpostavijo osebo in ponudbo prilepijo v komentar. Tako bi imeli pregled prevar na enem mestu, izpostavljene osebe pa bi lažje razkrinkali.\nV okolju, kakršen je trenutni trg kriptovalut, bi morali biti potencialni vlagatelji zelo previdni v kaj vlagajo svoj denar, predvsem pa se pred naložbo dobro preprièani, da poznajo vse pomembne informacije o projektu.\nNa kaj morate biti pozorni pri vlaganju v »kripto« projekte?\n1) RAZVOJNA EKIPA\nUm za idejo je prav tako pomemben, kot je ideja sama. Ne glede na to, kako dober je projekt, je brez vrednosti, èe ekipa ne dela s strastjo, ki si jo projekt zasluži. Oglejte si ekipo, kdo stoji za projektom ter svetovalni odbor, ki podpira to idejo. Naredite raziskavo o zapisih, posnetkih, ki krožijo po družbenih omrežjih o projektu. Ugotovite, ali imajo izkušnje s kripto-sfero in v katerih projektih so že (èe so) sodelovali.\n2) OCENA VREDNOSTI\nVsako zagonsko podjetje, bi moralo na svoji spletni strani imeti objavljeno dokumentacijo, ki pojasnjuje projekt. Natanèno preberite dokumentacijo, da najdete pomanjkljivosti in preuèite možnosti / priložnosti ter analizirajte tveganje, težave, rešitve in predstavljeni izdelek. Zelo pomembno je analizirati, ali je izdelek oziroma storitev nekaj, kar bi zadovoljilo povpraševanje na trgu in kakšna je dodana vrednost, ki jo lahko prinese skupnosti.\n3) NAÈRT RAZVOJA ALI THE ROAD MAP\nZadnje, kar bi si vlagatelj želel, je podjetje brez naèrtov za prihodnost. Naèrt je preprosta vizualna predstavitev, ki prikazuje prihodnje naèrte širitve, ki jih ima družba. Vlagatelj mora iti skozi naèrt, da bi vedel, kaj se bo zgodilo z vloženim denarjem vsaj eno leto vnaprej po èasovnem pasu.\n4) SPOROÈILO SKUPNOSTI\nEkipa mora biti v pogostih komunikacijah s skupnostjo, zgrajeno okoli ideje, skušajoèi ponazoriti njihovo odgovornost do potencialnih vlagateljev. To se navadno izvaja prek družbenih medijev ali njihovega spletnega dnevnika.\n5) DISTRIBUCIJA IN VRSTA ŽETONOV\n»Kripto« projekti imajo najveèkrat svoj namenski žeton (token). Èe je vrednost žetona relativno visoka in je v obtoku veè milijard le teh, so cilji financiranja podjetja nerealni. Pomembno je tudi vedeti vrsto žetona, ki ga pridobimo, ali gre za lastniški žeton, uporabniški žeton ali žeton sredstva. Pohlep je mogoèe opredeliti z visoko porazdelitvijo žetonov èlanom skupine, recimo èe veè kot 50 odstotkov žetonov, gre za moèno sumljiv projekt./\nZ upoštevanjem vsaj teh 5-ih toèk, boste zmanjšali tveganje vložka. Vsako investiranje v tovrstne projekte pa je seveda zelo daleè od ziheraškega. Nikoli ne vlagajte veè kot ste pripravljeni izgubiti.\nOPOMBA: Vsa vsebina na tej spletni strani je zgolj informativne narave in ne obravnava okolišèin posameznika ali subjekta. Niè na spletnem mestu ne predstavlja strokovnih in/ali finanènih nasvetov, prav tako nobena informacija na spletnem mestu ne priporoèa, potrjuje ali ponuja storitev za nakup ali prodajo kakršnih koli vrednostnih papirjev ali drugih finanènih instrumentov. Medij in avtor prispevka ne odgovarjata za morebitno nastalo škodo posameznika ali subjekta.\n[…] tem »Na kaj morate biti pozorni pri vlaganju v »kripto« projekte?« smo že pisali. Najpomembnejša stvar preden se podate v to revolucionarno, a še dokaj mlado […]","url":"https://www.slovenec.org/2019/11/15/goljufije-s-kriptovalutami-kako-jih-opaziti-in-prepreciti-da-bi-bili-prevarani/"},{"date":"2019-10-04","title":"Stablecoins ali stabilni kovanci: Naslednja generacija digitalnega denarja","text":"Avtor: Marko Vidrih\nMit o denarju se dogaja na vseh ravneh našega vsakodnevnega življenja in ga morda še najbolje opiše zgodovinar Yuval Harari: »Denar je najbolj univerzalen in najuèinkovitejši sistem vzajemnega zaupanja, ki je bil kdaj koli zasnovan. Tudi ljudje, ki ne verjamejo v istega boga ali ubogajo istega kralja, so veè kot pripravljeni uporabiti isti denar.«\nSodobna družba se zanaša na banke in vlade, da bodo ta mit uveljavile (ali utrjevale) in skrbno ravnale z denarjem. Odkar je finanèna kriza leta 2008 pretresla našo vero v te institucije, pa je njihov namen je vse bolj vprašljiv. Danes ima veè kot 120 projektov na trgu t.i. stabilne kovance, na katere so »veterani« v industriji kriptovalut èakali. Ko se prilagajamo novi normi kriptografskih financ, je prvi v vrsti – uvod v zapleteno polje stabilnih kovancev.\n\nKaj so Stablecoini oziroma stabilni kovanci?\nTako kot druge kriptovalute je tudi cilj stabilnih kovancev postati globalen digitalen denar, ki se ga programsko izdaja in spremlja z uporabo tehnologije Blockchain. Stabilni kovanci spadajo v kategorijo plaèilnih žetonov, katerih glavni namen je shranjevanje vrednosti, gotovine ali obraèunske enote. V nasprotju z drugimi kriptovalutami, kot sta bitcoin in ether (Ethereum), je cilj stabilnih kovancev doseèi stabilnost in zmanjšati nestanovitnost, ki je pogosto povezana s trgom kriptovalut.\nGlavne prednosti, ki si jih želijo doseèi stabilni kovanci, so stabilnost cen, razširljivost, zasebnost, decentralizacija in unovèljivost. Veèina stabilnih kovancev spada v eno od naslednjih treh skupin:\nV to skupino spadajo stabilni kovanci so podprti z obstojeèo valuto, kot sta denimo USD ali EUR, ali veè njih. Družba izdajateljica ima sredstva na banènem raèunu ali trezorju (ali sodeluje s tretjim ponudnikom, ki to stori v njihovem imenu). Kovanci predstavljajo zahtevek za osnovna sredstva. Podobno deluje tudi v primerih, ko je kovanec podprt z zlatom ali drugo plemenito kovino. Ti stabilni kovanci so preprosti, elegantni in jim maloprodajni potrošniki lažje zaupajo, kot drugim kriptovalutam. Vendar pazite – kovance izdajo centralizirani subjekti s svojimi protokoli upravljanja in so v primeru popolne integracije skrbništva lahko nagnjeni h goljufijam. Poleg tega niso vse fiat valute stabilne, kar pomeni, da tudi stabilni kovanec, vezan na fiat valuto v razmerju 1:1 – niha v vrednosti. Pomembni primeri stabilnih kovancev, ki so podprti s fiat valuto so Tether, TrueUSD, USDCoin in Gemini Dollar.\n[button color=”#00786e” size=”” type=”square” target=”” link=””]Kaj je fiat valuta? Kot fiat valuto obravnavamo valuto, ki jo izda centralna banka ali organ z javnimi pooblastili in jo doloèi kot zakonito plaèilno sredstvo (npr. britanski funt, evro). Fiat denar centralni banki ali organu z javnimi pooblastili omogoèa navidezno uporabo poljubnega materiala za sredstvo menjave, kot je papir (lahek in primeren za nošenje).[/button]\nGemini dolar je prvi reguliran stabilni kovanec. Z zagotavljanjem mostu med obièajnim fiat banènim sistemom in kripto borzami, Gemini Dollar omogoèa vlagateljem dostop do institucionalnih izdelkov v Blockchainu brez volatilnosti cen, povezanih s tradicionalnimi kriptovalutami.\nKripto-kolateralizirane stabilne kovance podpira mešanica drugih decentraliziranih kriptovalut. Prednost te metode je, da je decentralizirana in zato ni ranljiva z osrednjo toèko okvare. Slabost je v tem, da je kombinacija kriptovalut kljub njihovi kombinaciji sredstev, namenjenih zmanjšanju nestanovitnosti, na današnjem negotovem trgu kriptovalut – nestabilna. Najbolj opazen primer je MakerDAI, ki se je kljub preteklem letu nestanovitnosti trga v kratkem èasu izkazal za dokaj stabilnega.\nMakerDAI je ohranil svoj tržni mehanizem do leta 2018 kljub 80-odstotnemu padcu cene ethra, kot edinega vira zavarovanja. Zanimivo bo videti, kako deluje DAI, ko doda nove vrste zavarovanja, na primer varnostne žetone in celo stabilne kovance, podprte s fiatom.\nTovrstni stabilni kovanci ohranjajo stabilnost z algoritmom, kar pomeni, da kovanci dejansko niso podprti s stvarnimi sredstvi. Namesto tega zaupanje v sistem temelji na prièakovanju, da bodo kovanci pridobili doloèeno kolièino prihodnje vrednosti (podobno kot bitcoin). Ti modeli so na splošno ustvarjeni z dvema žetonoma: prvi je stabilen, drugi pa je podoben obveznicam, ki obetajo dohodek, èe stabilnemu kovancu naraste cena. Z nakupom obveznice s stabilnim kovancem se zmanjša ponudba. Odmeven primer vkljuèuje zdaj že propadli projekt Basis.\nZadnje èase pa se ustvarjajo tudi hibridi, da bi izkoristili tako fiat, kot kripto kolateralizirane modele, kot sta Reserve in Carbon.\n\nZakaj so pomembni stabilni kovanci?\nVizija stabilnih kovancev je veèja, kot vizija samega bitcoina. Skupni naslovni trg stabilnih kovancev je v bistvu ves denar na svetu ali približno 90 bilijonov ameriških dolarjev. Zato jih pogosto imenujejo »sveti gral« finanène tehnologije. Stabilni kovanci obljubljajo prodor v svet kriptovalut, ki mu lahko maloprodajni uporabnik zlahka zaupa in ga razume, kar utira pot širšemu sprejemanju programiranega denarja in vrednostnih papirjev. Uspešen stabilni kovanec lahko izpodbija legitimnost trenutnega mita o denarju, ki ga podpirajo šibke vlade po vsem svetu.\nKateri so glavni primeri uporabe?\nTrenutno je najpogostejša uporaba stabilnih kovancev, med trgovci s kriptovalutami, da se ti lahko neopazno gibljejo med naložbenimi pozicijami in ustvarjajo pozicije s finanènim vzvodom brez dodane nestanovitnosti. Da bi bili stabilni kovanci sprejeti kot uspešna alternativa fiat valutam, se morajo najprej vkljuèiti v trenutno finanèno infrastrukturo. Predlagani so bili razlièni primeri uporabe, vkljuèno s plaèili prek mobilne aplikacije, alternativnimi valutami na nastajajoèih trgih in globalnimi plaèilnimi sistemi. Trije projekti, ki trenutno prihajajo na trg, odlièno prikazujejo te primere uporabe.\nLeta 2014 je Facebook najel nekdanjega predsednika PayPala Davida Marcusa, ki je tudi svetovalec kripto borzi Coinbase, za zagon aplikacije Messenger. Pozneje je Marcus postal vodja skupine Blockchain in v svojo novo ekipo najel 40 èlanov. Decembra lani je družba naznanila, da ustvarja svoj lastni stabilni kovanec. V tej briljantni potezi je Facebook konèno dal dolgo prièakovanemu kovancu Telegrama konkurenco, saj je obljubil, da bo svoj novi stabilni kovanec vkljuèil v sporoèilno aplikacijo WhatsApp, preko katere bo mogoèe pošiljati denar. Facebook naj bi se osredotoèal predvsem na Indijski trg. Potencialni vpliv te nove tehnologije je z veè kot 200 milijoni uporabnikov na trgu, vreden veè kot 69 milijard dolarjev: celoten ekosistem neposrednih potrošniških transakcij, ki se odvija zunaj sedanje banène in plaèilne infrastrukture.\nV letu 2018 je imelo 16 držav po vsem svetu letno inflacijo veè kot 20 odstotkov. Najbolj opazna je Venezuela, ki je v zadnjem letu doživela 2 milijona odstotkov inflacije. Za rešitev te posebne težave je nastal stabilni kovanec Reserve. »Gradimo nekaj, kar bo zagotovilo ekonomsko stabilnost v delih sveta, kjer valute izgubljajo svojo vrednost z alarmantnimi hitrostmi,« pravi soustanovitelj Miguel Morel.\nProtokol za Reserve uporablja hibridni sistem za avtonomno izvedbo avtomatiziranega menjalnega teèaja med stabilnim kovancem Reserve in ameriškim dolarjem z uporabo svojega trezorja, v katerem je košara tokeniziranega premoženja v realnem svetu, da se rezervni žeton ovrednoti s podporo 1: 1. Podjetje podpirajo Coinbase, Peter Thiel in Sam Altman.\nLeta 2017 je izvršni direktor banke J. P. Morgan Chase, Jamie Dimon, bitcoin oznaèil za »prevaro«, kar je povzroèilo blaznost v finanènih krogih. Èeprav je institucija povedala, da vidi potencial v Blockchain tehnologiji, je nekoliko presenetljivo, de je prav J. P. Morgan postala prva ameriška banka, ki je ustvarila stabilni kovanec.\nPosojilodajalec, ki dnevno po svetu prepošlje veè kot 6 bilijonov dolarjev, izkorišèa tehnologijo za lažji takojšnji prenos plaèil med institucionalnimi raèuni. JPM Coin obljublja, da bo postavil nov standard za globalne transakcije. Èeprav je institucionalno sprejetje Blockchaina pozitiven signal za trg, je tudi zaskrbljujoèe, saj bi lahko zagotovilo, da bodo denar še naprej nadzorovale velike obstojeèe banke, ki jim ne zaupamo.\nJPM Coin je posodobitev zastarelega in povsem neustreznega plaèilnega sistema Swift. Uporaba zasebne blokovne verige (Blockchain), kot to poène JPM, je logièna izbira tehnologije za premik mednarodnih plaèil med bankami v 21. stoletje. JPM Coin je bolj ali manj centraliziran veleprodajni stabilni kovanec in nima nobene od revolucionarnih znaèilnosti bitcoina – preprosto nadgrajuje zaledje Wall Streeta.\n\nPrimer uporabe digitalnih vrednostnih papirjev\nZadnji primer uporabe, o katerem se redko razpravlja, je plaèilo kuponov in dividend v prihodnjem prostoru digitalnih vrednostnih papirjev. Na tradicionalnih trgih se dividende in kuponi obièajno izplaèujejo polletno, da se zmanjšajo dejanski stroški plaèila. Med opravljanjem matematike, preverjanjem naslova vlagatelja, plaèilom stroškov pošiljanja in tiskanjem èeka lahko celoten postopek distribucije stane od 3 do 5 EUR na plaèilo. Težava te številke je, da maloprodajni vlagatelji s skromnimi pozicijami pogosto prejmejo »èeke«, nižje od 5 evrov, ki jih hitro vržejo v smeti, namesto da bi ti prišli do banke.\n[button color=”#00786e” size=”” type=”square” target=”” link=””]Si predstavljate svet, v katerem bi lahko preko stabilnih kovancev v realnem èasu prejemali plaèila kuponov oziroma dividend neposredno v digitalno denarnico pametnega telefona? Èeprav infrastruktura za to še ni zgrajena, lahko prièakujemo, da jo bomo na trgu videli v naslednjih 6 do 12 mesecih.[/button]\nStabilni kovanci imajo realistièen potencial, ki so ga kriptovalute na splošno – èakale. Preden dosežemo popolno sprejetje, bodo morali razvijalci stabilnih kovancev reševati pomisleke glede stabilnosti, doloèanja cen, zasebnosti in odstopanja od vlade. Medtem bodo morali decentralisti biti potrpežljivi v upanju, da bomo nekega dne prišli do toèke, ko digitalne valute uživajo enako kolektivno zaupanje, kot ga ima danes tradicionalni fiat. Potem in šele takrat se bo mit o denarju konèno smiselno izzval.\n\n[…] Facebookovo kriptovaluto Libra. Potrošnikom so ponudili priložnost, da domnevno kupijo stabilni kovanec po moèno znižani ceni, èeprav slednji dejansko še niso bili […]\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/10/04/stablecoins-ali-stabilni-kovanci-naslednja-generacija-digitalnega-denarja/"},{"date":"2019-09-28","title":"Blockchain za dobrodelne namene – varen in pregleden naèin doniranja","text":"Avtor: Marko Vidrih\nKot digitalna, enakovredna, decentralizirana, distribuirana knjiga, Blockchain lahko preoblikuje sisteme in omogoèa rešitve, za katere nikoli nismo mislili, da so mogoèe. Kot pri vsaki razvijajoèi se tehnologiji se je treba spoprijeti z izzivi, vendar pobude v prostoru družbenega vpliva že kažejo nekatere prednosti Blockchaina pred tradicionalnimi rešitvami.\nZmanjšanje tveganja in goljufij\nOECD poroèa, da je približno 20–25 odstotkov sredstev na svetovni ravni izgubljenih zaradi korupcije. Tudi kadar gre za nenamerno, zapravljanje, neuèinkovitost in napaèna dodelitev sredstev stanejo milijone dolarjev, ki bi jih sicer lahko uporabili v dobro.\nEna od prednosti Blockchaina je, da je varen. S postopkom, imenovanim »soglasje«, vsako transakcijo preveri veè neodvisnih strani. Vnosi so nespremenljivi, kar pomeni, da jih ni mogoèe spremeniti ko so enkrat zapisani. Ker so vsi vpisi javno vidni, to ponuja neprimerljivo preglednost naèina porabe donacij. To ne samo da gradi zaupanje med organizacijo in donatorji, ampak tudi pomaga ublažiti prevare, ki so bile v preteklosti del dobrodelne dejavnosti.\nPreglednost in odgovornost\nBlagovna filantropija se ukvarja tudi s socialnimi vzroki, katerim tradicionalni sistemi niso dobro služili. Raziskave kažejo, da se je zaupanje v dobrodelne organizacije zmanjšalo. Donatorji želijo videti veèjo odgovornost in zagotovilo, da njihovi prispevki prinašajo pomembne spremembe. Sledenje sredstev od toèke darovanja je velika ugodnost, ki jo ponuja Blockchain.\nKitajski konglomerat za e-trgovino Alibaba je razvil sistem donacij, ki temelji na tehnologiji Blockchain, imenovan Charities on the Chain. Beleži donacije uporabnikov Alibabe in omogoèa dobrodelnim organizacijam, revizorjem, donatorjem, medijem in drugim strankam, da spremljajo informacije o tem, kako se donacije porabljajo.\nZmanjšanje upravnih stroškov\nUpravni stroški z dobrodelnimi organizacijami so bili vedno sporni. V nekaterih primerih so režijski stroški višji od tistega, ki se posreduje prejemnikom. En administrativni strošek je potreba po pravnih in finanènih posrednikih, kar terja èas in denar. Pametno sklepanje pogodb, kar Blockchain aplikacija je, pomaga dobrodelnim organizacijam, da zmanjšajo potrebo po teh posrednikih.\nHitrejše in uèinkovitejše\nPri tradicionalnih banènih kanalih je pošiljanje denarja v mednarodnem prostoru lahko zapleten in veèstopenjski postopek. Transakcije na Blockchainu zmanjšujejo stroške transakcij za 40 do 80 odstotkov in obdelava traja nekaj sekund, namesto dveh do treh delovnih dni. Takojšnje èezmejne transakcije dobrodelnim organizacijam omogoèajo hiter vpliv, namesto da bi jih ovirala birokracija.\nPoleg prenosa kriptovalut, lahko dostop do mednarodnih, nespremenljivih oblik identifikacije prek Blockchaina pomaga pri pregledu in preverjanju prostovoljcev. Takojšnji dostop do preverjenih evidenc delovne zgodovine ali druge dokumentacije lahko zmanjša zamude in moèno izboljša uèinkovitost mednarodnih programov za nujno pomoè. Za socialno dobre pobude, ki želijo preseèi meje s Blockchainom, je prvi najbolj pogost korak, doloèanje edinstvenih vrzeli in neuèinkovitosti. Od tam lahko organizacije ocenijo situacijo in bolje ugotovijo, ali je Blockchain pravi za njih.\nPoveèanje dostopnosti\nMnogi jemljejo za samoumevno to, da lahko odprejo banèni raèun, pridobijo kreditno kartico ali pridobijo kredit na hipoteko. Medtem, na planetu obstaja približno 2 milijardi ljudi, ki nima dostopa do banènih storitev. Blockchain tehnologija ponuja neverjetno priložnost za ljudi brez dostopa do bank. Decentralizirane kriptovalute ne omogoèajo le hitrih, enostavnih in poceni prenosov, ampak tudi ustvarjajo bolj odprt finanèni sistem.\nNa Filipinih, ki je ena izmed prvih petih držav, ki prejemajo èezmorska nakazila, coins.ph omogoèa domaèim, da pretvorijo kriptovalute, ki so jim jih poslali sorodniki, v njihovo lokalno valuto. To zmanjšuje stroške in èas poravnave nakazil. Èeprav je le en primer, so prednosti dostopnosti resnièno globalne, saj vkljuèujoèi finanèni sistemi zmanjšujejo neenakost in krepijo gospodarsko rast.\n\nNovi naèini donacij\nMedtem ko nekatere dobrodelne ustanove in fundacije, neposredno od donatorjev sprejemajo donacije v bitcoinih in drugih kriptovalutah, pa druga spletna mesta prek svoje platforme olajšajo darovanje kriptovalut v dobrodelne namene.\nDonacije lahko vkljuèujejo hude klavzule, ki doloèajo, da se denar nakaže le, èe so izpolnjeni doloèeni pogoji in jih je mogoèe povezati s cilji za zbiranje sredstev ali celo z uspešnostjo.\nKaj sledi?\nMedtem ko dobrodelne ustanove in neprofitne organizacije zaèenjajo videti neizkorišèen potencial tehnoloških rešitev, ki temeljijo na Blockchainu, jih je treba še premagati.\nEna ovira, ki je obrnjena proti prostoru Blockchain tehnologije, je regulativni tlak. Politiki še vedno poskušajo razumeti dolgoroène posledice te tehnologije in še vedno ni jasno, kako se bodo odloèili za njeno ureditev. Enostavnost uporabe je tudi izziv – tehnologija Blockchain deluje drugaèe kot tradicionalni sistemi, kar ima za posledico neizogibno krivuljo uèenja za organizacije, ki želijo raziskati njen potencial. Uporabnikom prijaznejši projekti in dostopne informacije bodo pomagali poenostaviti uporabo Blockchaina.\nKljuèna skrb je varnost. Èeprav je Blockchain varen, pametnih pogodb ne uporabljamo dovolj – zato je iskanje naèinov za reševanje varnostnih izzivov te tehnologije kljuènega pomena.\nKljub temu, da je veèina primerov uporabe še vedno v pilotski ali idejni fazi, obstojeèi primeri uporabe kažejo, da Blockchain lahko koristi socialnim pobudam po vsem svetu. Jasno je, da tehnologija Blockchain ostaja tu, zato bo treba socialni vpliv preskusiti, prilagoditi in razvijati, da bi lahko izkoristil to tehnologijo.\n\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/09/28/blockchain-za-dobrodelne-namene-varen-in-pregleden-nacin-doniranja/"},{"date":"2019-09-24","title":"Za svetom kriptovalut stojijo ljudje: Obisk CryptoPiknika 2019","text":"Avtorja: Marko Vidrih, Katja Gantar\nPrva asociacija, ki jo da beseda kriptovalute, je, da gre za nekaj abstraktnega, neulovljivega, virtualnega, nekaj, kar se – èeprav za nas, dogaja mimo nas. Vendar temu ni tako, svet kriptovalut sestavljajo pravi ljudje iz mesa in krvi, ljudje, ki razumejo prednosti, ki jih prinaša tehnologija Blockchain. Slednja še zdaleè ni prisotna samo v finanènem sektorju, ampak svoje prednosti, predvsem varnost, transparentnost in kredibilnost kaže na razliènih, zelo pomembnih podroèjih.\nTradicionalni CryptoPiknik, že tretji po vrsti, se je odvijal v objemu Ljubljanskega barja, in sicer na prostranem prostoru v Podpeèi, kjer je bila za vse udeležene na voljo – poleg udejstvovanja za obloženo mizo – tudi obilica športnih možnosti. Vstopnico za ta dogodek je bilo mogoèe kupiti tudi s kriptovalutami, in sicer s kriptovaluto slovenskega porekla. Dogodek je obiskalo okoli sto »kripto-entuziastov«.\nBitcion društvo Slovenije se predstavi\nPiknik je potekal v organizaciji Bitcoin društva Slovenije. Veè o ozadju piknika in kripto-scene pri nas nam je povedal predsednik Bitcoin društva Slovenije, Jure Pirc: »Društvo Bitcoin Slovenije je prvo neprofitno društvo, organizacija v Sloveniji, ustanovljena z namenom povezovanja istomisleèih partnerjev, posameznikov, ter z namenom osvešèanja splošne javnosti, malega èloveka, okoli Blockchain tehnologije. Delujemo od leta 2013, na današnji dan imamo zabeleženih 474 èlanov in èlanic društva. Lahko reèem, da aktivnost društva niha glede na nihanja kripto-trga. Sicer pa v društvu upravljamo tudi s številnimi družabnimi mediji, imamo najveèjo skupino na Facebooku s kripto-podroèja, v kateri je èez 14.000 èlanov in èlanic. Presenetljivo je, da je med njimi kar 27 odstotkov žensk! To nas nadvse veseli, saj se zavedamo, da bodo kriptovalute dobile pravo moè, ko jih bodo množièno prièele uporabljati tudi ženske.\nKot društvo smo posameznikom na voljo predvsem glede osvešèanja na podroèju kriptovalut,  èe se pojavijo v zvezi s tem dileme itd. Odkar nas je veè, aktivno delujemo le na spletu, in sicer 24 ur na dan glede na svoje zmožnosti. Naša naloga od prvega dne v skladu z našim statutom je, da smo prva linija, na katero se ljudje lahko obrnejo na pomoè pri odpiranju kripto-denarnice, pri registraciji v kripto-menjalnicah, predvsem pa pri dilemah, ali gre za kripto-prevaro ali za resnièen projekt«.\nVèlanitev v društvo je preprosta, na spletni strani društva bitcion.si lahko opravite registracijo, kjer najdete pristopno izjavo in nadaljnja navodila glede vèlanitve.\nLetošnji CrytpoPiknik je postregel z obilico hrane in pijaèe, za popestritev veèera je bilo poskrbljeno s strani DJ-ja in sreèelova z lepimi nagradami, vrhunec veèera je bila predpremiera dokumentarnega filma CryptoNation. Ideja filma sega v leto 2017, pove Pirc. Konèni rezultat filma je na žalost nastal precej drugaèe, kot je bilo sprva naèrtovano. Ko je bilo potrebno nastopiti pred kamero so slovenski kripto podjetnike, ki so v vrhu kripto-scene, žal pokazali svoj sramežljivi obraz in odklonili nastop, še veè, nekateri niso izpolnili niti svojih finanèno podpornih obljub, zato so avtorji zadevo zastavili nekoliko drugaèe in jo predstavili na nekoliko tragikomièen naèin. S tem so nakazali, da Slovenija še ni pripravljena, da bi postala pravi CryptoNation, kripto-narod, vendar ta ideja med ljudmi še vedno živi.\nLetos so dogodek podprli sponzorji, Tokens.net, GoCrypto (novi rebrand) podjetja Eligma in podjetje Viberate, kar je organizacijo in izvedbo dogodka precej olajšalo glede na prejšnji leti, zakljuèuje Pirc.\nPredpremiera filma CryptoNation je presenetila\nTežko prièakovana predpremiera filma CryptoNation je s prièetkom ob 21.21. uri predstavljala vrhunec piknika. Pogovarjali smo se z Juretom Kreftom, producentom filma, ter Juretom Dostalom, režiserjem filma. Pravita, da sta sprva hotela narediti film o bitcoinu in noriji, ki je bila prisotna v kripto-svetu od druge polovice leta 2017, vendar je film zaradi finanènih in drugih dejavnikov nastal v drugaèni obliki. Povesta, da gre za film, ki odpre veè vprašanj, kot da odgovorov.\nGre za kratek, precej neklasièen dokumentaren film o kriptovalutah in kripto-podroèju pri nas, ki govori med vrsticami. Obilica simbolike znotraj filma se sprehaja med ironijo in idealom. Film ima kopico tragikomiènih vložkov, ki jih razumejo predvsem tisti, ki so na podroèju kriptovalut že malce domaèi. Nit filma predstavlja »hodl« oz. nekakšen »kriptovski jodl«.\nKaj je HODL?\nHODL je izraz, ki izhaja iz napaènega èrkovanja besede »hold«, ki se nanaša na strategije za nakup in zadrževanje v kontekstu bitcoina in drugih kriptovalut.\nGre za besedo, ki je je nastala zaradi tipkarske napake enega od uporabnikov na spletnem kripto-forumu bitcointalk. Izraz HODL izvira iz leta 2013, ko je v 24 urah, 18. decembra 2013 ob 10:00 uri po UTC (koordiniran univerzalen èas) – morda kot odgovor na poroèila o dvomih glede kriptovalut na kitajskem – cena bitcoina padla za 39%, s 716 na 438 dolarjev. 18. decembra ob 10:03 uri po UTC je uporabnik foruma GameKyubi objavil »I AM HODLING«, pijan, napol koherenten, a odloèen, da od tega trenutka preprosto zadrži svoje bitcoine. »Dvakrat sem vtipkal, ker sem vedel, da je bil prviè naslov napaèen. Še vedno narobe.«, je zapisal v zvezi z zdaj znanim napaèno èrkovanim izrazom.\nBeseda HODL se je najprej prièela uporabljati kot interna šala, potem pa preplavila kripto-svet ter dobila splošno veljavo. HODL je kmalu postal povod za pristop k investiranju v kriptovalute, ki se izogiba trgovanju na podlagi kratkoroènih premikov cen na trgu. Ta pristop odraža utemeljitev GameKyubija. Zaèetniki se bodo verjetno poskušali prebiti na trg in izgubili denar ali zaslužiti manj, kot èe bi preprosto držali svoj kovanec oziroma kriptovaluto v denarnici.\nKdo vse so bili obiskovalci CryptoPiknika?\nObèutek, da je bil piknik namenjen nekakšni kripto-eliti, je odveè. Med obiskovalci smo sreèali tako »stare kripto-maèke«, kakor zaèetnike in tiste, ki so se na pikniku znašli skoraj sluèajno. Na pikniku je bilo tudi kar nekaj žensk, kar potrdi izjavo Jureta Pirca, predsednika Bitcoin društva Slovenije, da kriptovalute niso le v domeni moških.\nMed obiskovalci piknika je bil tudi Žiga Toni, direktor operacij v podjetju Eligma, ki nam je povedal, da je cilj njihovega podjetja pripeljati likvidne kriptovalute v vsakdanje življenje. Predstavil nam je zanimivo povezavo med ljubljanskim nakupovalnim središèem BTC in svetom kriptovalut. Predsednik uprave BTC-ja, Jože Mermal, je namreè velik podpornik tovrstne tehnologije, zato je tudi z investicijo podprl zagonsko podjetje Eligma. Slednje pa danes omogoèa kupovanje v kriptovalutah znotraj omenjenega trgovskega centra že na veè kot 400 lokacijah. Zanimiv je tudi sluèaj, da ime nakupovalnega središèa (BTC) v kripto svetu predstavlja kratico za bitcoin, denarno enoto kriptovalut. Prav zaradi tega se v kripto-skupnosti govori, da naj bi bilo v Sloveniji ustanovljeno prvo Bitcoin mesto (BTC City oziroma Bitcoin City). Sogovornik še pove, da Slovenija sicer v svetu velja za kriptovalutam prijazno državo.\nNa pikniku smo sreèali tudi mednarodnega podjetnika Sinišo Dagaryija, ki nam je za konec povedal, da Slovenijo obožuje, vendar pa ima podjetje v tujini registrirano zato, ker je podjetnikom mnogo bolj prijazno. V Sloveniji je namreè veliko nejasnosti, ki mnogim projektom ne omogoèajo realizacije. Estonija na primer ponuja licence za kripto-denarnice in kripto-menjalnice oziroma kripto-borze ter druga dovoljenja. Pogovor zakljuèuje s stavkom, da èe želiš delati globalno, potrebuješ na drugi strani partnerja (državo), ki podpira tvoj projekt. S to mislijo smo obisk piknika zakljuèili tudi sami.\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/09/24/za-svetom-kriptovalut-stojijo-ljudje-obisk-cryptopiknika-2019/"},{"date":"2019-08-29","title":"Blockchain: razvoj decentralizacije v centraliziranem svetu","text":"Avtor: Marko Vidrih\nV zadnjih nekaj letih se je v našem življenju, zlasti v digitalnem, pojavilo moèno nezadovoljstvo s centraliziranimi številkami in organi. Morali smo slediti pravilom bank, socialnih omrežij, celo vlad in oblasti, saj drugih alternativ ni bilo.\nZaradi pomanjkanja konkurence so centralne oblasti postale pohlepne in samovšeène, kar je privedlo do veè opaznih neuspehov v njihovem avtoritarnem nadzoru. Facebookovi škandali, bankrotiranje bank, politièni neuspehi; vsi ti dogodki so privedli do tega, da ljudje izgubljamo vero v centralizirano oblast.\nKoncept decentralizacije je bil do nedavnega v veliki meri teoretièen, z ne preveè konkretnimi primeri, kako zgraditi decentraliziran monopol. A vse se spreminja. Tehnologija veriženja podatkovnih blokov oziroma blockchain, kot se izvorno imenuje, se je vztrajno uveljavila kot tehnologija prihodnosti in tudi temeljno orodje današnjega èasa. Prinaša funkcionalno decentralizacijo, zahvaljujoè kateri ljudje zaèenjajo videti smisel decentralizacije in tehnologije blockchain v razliènih sektorjih.\nKriptovalute, s katerimi lahko poslujemo brez vmešavanja bank, so pokazale, da ljudje lahko živimo, ne da bi banke v celoti upravljale z našimi financami – vendar je to šele zaèetek.\n\nZakaj želimo decentralizacijo?\nLahko razumemo, zakaj ljudje manj zaupajo centralnim oblastem. Še posebej, èe pogledamo banke, vlade in celo korporacije, kot so Google, Facebook in druge; o tem, kako delujejo, je bilo veliko slabih poroèil v medijih. Alternativa je razdeliti moè v teh sektorjih in vzpostaviti decentraliziran nadzor, da odpravimo potrebo po zaupanju v en objekt in vzpostavimo zaupanja vreden sistem.\nDecentralizacija lahko to stori v razliènih sektorjih, in to lahko storimo z neopaženo uèinkovitostjo v svetu centralizirane moèi. Videli smo, kako lahko uporaba bitcoina v bistvu izpodrine banke; odpravil je visoke pristojbine, dolge èakalne dobe, pretirano stroge omejitve in pravila ter jih nadomestil z verodostojnim medsebojnim trgovanjem.\nZaèenjamo tudi razumeti, kako je mogoèe s pametnimi pogodbami skleniti katero koli pogodbo, finanèno ali ne, ne da bi za to potrebovali centralni organ. In razlog, da vidimo te alternative, je, ker se je to že zgodilo. Ne smemo pozabiti, da so bitcoin, blockchain in ta koncept decentraliziranega financiranja nastali zaradi finanène krize leta 2008 in nezmožnosti centraliziranega banènega sistema, da opravlja svoje delo.\nV novejšem èasu, poleg tega, da je bil naš denar žrtev slabega centraliziranega nadzora, opažamo, da z našimi podatki slabo upravljajo in jih varujejo. Facebook, Cambridge Analytica in številna druga spletna podjetja so zapletena v škandale, povezane z nadzorom in zlorabo raznih podatkov ljudi. Ali se tega nismo že navelièali? Si ne želimo novega, varnejšega naèina dela? Ustvariti decentralizirano arhitekturo, ki temelji na tehnologiji blockchain, je težka naloga, vendar danes veliko zagonskih podjetij s to tehnologijo prav to poskuša doseèi. Ne gre samo za finanèno decentralizacijo s pomoèjo bitcoina, ampak tudi za poskus ustvarjanja celotne decentralizirane mreže razliènih skupnosti in sektorjev blockchaina, da bi novo obdobje decentralizacije obrodilo sadove.\nDecentralizirana orodja lahko presežejo tehnološke gigante\nMedtem ko je bil Google ustanovljen pod geslom »Ne bodi zloben«, pa je to podjetje in njegovi veliki tehnološki bratje (kot so Apple, Amazon, Facebook) v zadnjem èasu vse prej kot »prijazno« do uporabnikov – vse od vprašanj zasebnosti do nepoštenih delovnih razmer. Glavni razlog, da so velike tehnološke korporacije tako moène, so njihove centralizirane platforme, ki jim omogoèajo:\n1) zajemanje veèine vrednosti, ustvarjene z vsebino, ki jo delijo, in\n2) spreminjanje igralnih pogojev na teh platformah v lastno korist.\nNedavno je CCN sporoèil, da je bil prisiljen izklopiti svoj strežnik zaradi nove posodobitve Googlovega jedra, kar je povzroèilo 71 odstotni padec prometa CCN na mobilnih napravah – èez noè! Posledièno je dnevni dohodek CCN-a, ki ga je izplaèeval svojim avtorjem, padel za kar 90 odstotkov. V istem dnevu so poleg CCN-a tudi najboljši kriptomediji zasledili znaten upad internetnega prometa. Coindesk je obèutil 34,6 odstotni padec, Cointelegraphu se je promet zmanjšal za 21,1 odstotka in podobno. Gradile so se teorije zarote – ali Google namerno cilja na skupnost kriptovalut?\nÈeprav je iskanje teh odgovorov pomembno, želim poskrbeti, da ne bomo izgubili osredotoèenosti na resnejšo težavo, zaradi katere mnoge izmed nas zanima predvsem tehnologija blockchaina: ne glede na to, ali ste ustvarjalec vsebine – velike ali majhne, kripto ali ne – centralizirane storitve bodo vedno delovale na podlagi svojih interesov, ne pa interesov potrošnika.\nNe zanima jih nihèe drug, pa èe je to novinar, glasbenik ali kdo drug, naredili bodo tisto, kar služi njihovi korporaciji ali, èe je potrebno, pristojni vladi. Za razliko od mnogih decentraliziranih storitev Google ni èisto zaseben. Postavili so pravila igre, njihovi uporabniki pa so jih prisiljeni upoštevati. Kljub temu da nenadna prekinitev povezave CCN zbuja skrb, že dolgo vemo, da lahko velike tehniène in centralizirane storitve spremenijo svoje platforme po želji in v svojo korist.\nŽe veè kot leto dni Facebook spreminja svojo politiko glede kriptovalut, medtem ko se pripravlja prav na zagon lastne kriptovalute. V zadnjih nekaj mesecih je Apple cenzuriral prodemokratiène kitajske glasbenike, da bi lahko nadaljevali poslovanje na Kitajskem. Žal so razmere takšne: velika tehnološka podjetja lahko po svoji presoji sprejemajo odloèitve, ki negativno vplivajo na preživetje vseh, ki so odvisni od njihovih storitev.\nMajhna podjetja, ustvarjalci vsebine in celo potrošniki so podvrženi muhastim Googlom, Youtubom, Soundcloudom ali kateri koli drugi platformi, ki jo uporabljajo, in tvegajo, da bodo deportirani, demonetizirani ali kako drugaèe sprejeti kot samoumevni.\nNamesto da se osredotoèamo na teorije, da Google namerno cilja na kripto skupnost, nadaljujmo z iskanjem naèinov, kako lahko decentralizirane storitve pripeljemo v glavni tok. Zdaj, bolj kot kdaj koli prej, potrebujemo legitimnost, in to zaradi ustvarjanja prvovrstnih storitev in izdelkov, ki jih lahko obièajni potrošniki brez težav uporabljajo in razumejo.\nDanes decentralizirane aplikacije (DApps) zahtevajo veliko tehniènega znanja, èe jih želimo uporabljati. Kompleksnost njihovih uporabniških vmesnikov, moteèa pojavna okna in moteèe razširitve brskalnika so glavne ovire pri množièni implementaciji DApps. Kot èlani te skupnosti moramo ustvariti izdelke, ki podpirajo vsa jamstva za decentralizacijo – suverenost nad lastnimi podatki in skupnim lastništvom distribucijskega medija, ki ne izhajajo iz dostojne interakcije uporabnikov.\nTehnološki giganti se ne bodo ustavili, dokler ne bo kripto skupnost z njo ustrezno konkurirala, saj bo ponudila primerljivo uporabniško izkušnjo, ki je obsežna in cenovno dostopna. Sprejeti moramo njihove enostranske odloèitve z zagotavljanjem decentraliziranih orodij za samoizražanje in neposredno medsebojno interakcijo.\n\nUpravljanje podatkov o strankah, varnost in deljenje\nPlaèila, kot vemo, so samo vrh ledene gore blockchaina in kriptovalut. Èeprav je število trgovin in trgovskih verig, ki sprejemajo digitalni denar, še vedno pomembno podroèje, ki vodi k množiènemu sprejemanju kriptovalut, obstaja še nekaj drugih podroèij, kjer tehnologija distribuiranih knjig (DLT) lahko pomaga prodajalcem na drobno. Nekatere od teh rešitev so že razvite in delujejo, nekatere pa obljubljajo, da bodo v naslednjih nekaj letih pripeljale do velikih sprememb.\nÈe si pogledamo samo en primer, kjer blockchain lahko pomaga: trgovci na drobno redno zbirajo, shranjujejo in uporabljajo ogromne kolièine podatkov o strankah. Blockchain aplikacije, povezane z optimizacijo procesov na tem podroèju njihovega dela, so manj preuèeno, a izjemno obetavno podroèje.\nIzkorišèanje tehnologije porazdeljene knjige lahko poveèa varnost, kupcem zagotovi veèji nadzor nad njihovimi podatki in ustvari nove oblike trženja, ki bodo trgovcem na drobno pomagale natanèneje izpolnjevati potrebe potrošnikov in odražati izgubljeno vrednost.\nS pomoèjo sistema priporoèil, ki temelji na umetni inteligenci, bodo trgovci lahko doloèili potrebe kupcev in jih oglaševali s posameznimi ponudbami. Z optimizacijo stroškov oglaševanja na ta naèin bodo trgovci lahko nagradili tiste, ki se bodo odloèili deliti svoje podatke, s kriptožetoni, ki jih lahko porabijo v trgovini.\nZ uporabo sistema za izmenjavo podatkov, ki temelji na tehnologiji blockchain, lahko kupci prodajalce vnaprej obvestijo o svojih potrebah in željah, tako da jim pošljejo nakupovalne sezname v obliki pametnih pogodb. V povezavi s potencialom interneta stvari (IoT), lahko blockchain postane temeljna infrastruktura nove dobe popolnoma avtomatiziranih nakupov.\n\n[…] pravi ljudje iz mesa in krvi, ljudje, ki razumejo prednosti, ki jih prinaša tehnologija Blockchain. Slednja še zdaleè ni prisotna samo v finanènem sektorju, ampak svoje prednosti, predvsem […]\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/08/29/blockchain-razvoj-decentralizacije-v-centraliziranem-svetu/"},{"date":"2019-08-20","title":"Kako prepoznati potencialno dobro kriptovaluto?","text":"Avtor: Marko Vidrih\nMnogi se odloèijo nameniti »višek« denarja za investicijo, nato pa prièakujejo, da se bo vloženi denar sam od sebe razmnožil in bodo profitirali brez vloženega truda. Veèina ljudi to poène z vlaganjem v varèevalni raèun za upokojitev ter izbiro delnic/skladov, za katere menijo, da jim bodo dolgoroèno prinesli stalni dohodek.\nZ izumom bitcoina je bil ustvarjen tudi nov naèin vlaganja. Analitiki z vsega sveta  predvidevajo, da je to lahko celo boljša in varnejša naložba od tradicionalnih.\nZa tradicionalne naložbe v delnice ali nepremiènine temeljna analiza vkljuèuje oceno finanènega »zdravja« in sposobnosti podjetja v skladu s finanènimi izkazi.\nÈe so številke videti dobre, smo lahko preprièani, da ima podjetje dobre temelje in zato lahko vanj vlagamo. Vendar pa je izvajanje temeljnih analiz za kriptovalute radikalno drugaèno, saj ni raèunovodskih izkazov, ki bi jih lahko analizirali. Zakaj? Ker:\nNjihova sposobnost za »preživetje« ne temelji na ustvarjanju prihodka, temveè je neposredno odvisna od sodelovanja skupnosti (uporabniki, ki uporabljajo storitev, rudarji, ki zagotavljajo omrežje, in seveda razvijalci). Vsaka kriptovaluta je manifestacija razliènih aplikacij Blockchain tehnologije in obièajno so decentralizirane.\nTako je treba temeljno analizo kriptovalut opraviti z drugaèno metodologijo. Glede na zapleteno naravo kriptovalut in njihovo osnovno tehnologijo je še toliko pomembneje, da se lotimo raziskav, da bi ocenili sposobnost in potencial t. i. kripto kovancev.\n\nDejavniki, ki vplivajo na vrednost kriptovalute\nKripto kovanec mora imeti moèno funkcijo (ali primere), da bi spodbudil ljudi, da hranijo kovance; uporabnost kovanca je moèno povezana z njegovo vrednostjo. Uporabimo Ether (ETH) kot študijo primera. Da bi lahko kdo izvajal ukaze in razvijal aplikacije v Ethereum Blockchainu, mora imeti ETH, saj se bo ta pretvoril v plin in predstavlja »gorivo« za ekosistem Ethereum. Zato se ETH uporablja kot valuta znotraj svojega sistema za spodbujanje transakcij in razvoja. Veè ko ljudje opravijo transakcij in razvijajo aplikacij, veèje bo povpraševanje po ETH in zato se bo cena dvignila.\nNekatere storitve vkljuèujejo volilne pravice, izplaèilo dividend ali najpogosteje – medij izmenjave znotraj njihovega ekosistema. Kovanec brez uporabe je preprosto špekulativne narave, ki je utemeljen brez kakršne koli temeljne vrednosti.\nŠkrlatnost se nanaša na konèno naravo kovancev. V ekonomiji bi stalna ponudba doloèene postavke dolgoroèno poveèala njeno vrednost, ob predpostavki, da se bo njeno povpraševanje poveèalo. To ustvarja pomanjkanje, saj je v obtoku le omejena ponudba kovancev. Na primer, konèna kolièina bitcoina je doloèena na 21 milijonov kovancev. Zlasti kovancem, ki imajo veliko uporabnost, bo povpraševanje nedvomno dvignilo vrednost.\nNekateri kovanci uporabljajo celo mehanizem »gorenja«, ki se nanaša na dejanje unièenja dela zaloge kovancev. To naj bi poveèalo vrednost kovanca, saj po dogodku na trgu ostane veliko manjše število kovancev.\nKovanec je vreden le toliko, kolikor trg doloèi, da je. Kako se projekt vrednoti, je odvisno od dejavnikov, ki so kljuèni za razvoj projekta. Zato kripto kovanci projektov, ki vztrajno dosegajo svoje mejnike, zapisane v njihovi beli knjigi (poslovni naèrt) – vrednost ohranjajo ali pa jim ta narašèa. Poleg tega je sodelovanje in partnerstvo z verodostojnimi podjetji ali drugimi projekti dober znak. Druge novice, ki lahko izboljšajo zaznano vrednost v oèeh trga, vkljuèujejo uspešno predstavitev njihovega najosnovnejšega sprejemljivega produkta (NSP) ali beta razlièice protokola / programske opreme. To so pozitivni kazalci dobrega napredka projekta in bodo poveèali vrednost njihovega kovanca.\nZgoraj so omenjeni kljuèni elementi kripto kovanca oziroma kriptovalute, ki bodo vplivali na njegovo/njeno vrednost. Ti elementi so tudi kljuènega pomena za vse, ki želijo vlagati v kriptovalute.\nŠe nekaj razlogov, zaradi katerih ljudje vidijo vrednost v prvi kriptovaluti – bitcoinu:\nPomembno je razumeti, da je najvarnejši ali najuèinkovitejši naèin za dobièek naèrtno investiranje, da boste kripto kovanec oziroma kriptovalute zadržali na dolgi rok ali pa vsaj, da so le te namenjene za nekaj, kar si želite v prihodnosti. Garancije na dobièek pa – seveda ni.\n\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/08/20/kako-prepoznati-potencialno-dobro-kriptovaluto/"},{"date":"2019-08-08","title":"Walmart sledi Facebooku: prehrambni gigant želi izdati lastno kriptovaluto","text":"Avtor: Marko Vidrih\nDa želi ameriški prehrambni gigant Walmart izdati lastno kriptovaluto, potrjuje ustrezna prijava patenta, ki so jo ameriški organi objavili prejšnji teden. Kot piše v slednjem, bi morala kriptovaluta strankam zagotoviti nekakšen kreditni raèun, s katerim bi lahko v prihodnosti plaèevali tudi zunaj verige supermarketov. Vendar pa je razvoj tovrstne kriptovalute še vedno v povojih.\nKo je Facebook sredi junija predstavil svetovni javnosti svoj kontroverzni kriptovalutni projekt Libra, je bil nemudoma deležen politiènega nasilja. Vladni uradniki so takoj pozvali, da mora biti sprostitev denarja trdno v rokah države, in ne v rokah zasebnih podjetij.\nVodilni ameriški prehrambni velikan Walmart pa na vse skupaj gleda drugaèe, saj se je odloèil podati v iste vode. Kot kažejo številne novice po vsem svetu, se zdi, da skupina pripravlja lastno kriptovaluto. Ustrezno patentno prijavo za »digitalno valuto prek Blockchaina« so ameriške oblasti objavile prejšnji èetrtek, 1. avgusta.\nKot je navedeno v patentni prijavi, bo Walmartova kriptovaluta, ki še ni dobila imena, sprva zagotovila nekakšen brezplaèni, morda celo obrestni kreditni raèun, ki ga bodo stranke lahko uporabljale pri nakupovanju.\nDejstvo, da ima Walmart v mislih veè kot predplaèniški sistem za hrano, pa razkriva nadaljnja obravnava patentne prijave. Kot še lahko razberemo iz dokumenta, bi bilo mogoèe valuto razviti tudi za širšo uporabo, tj. v širokem »ekosistemu« sprejemnih toèk. Tako bi lahko kupci v prihodnosti ne le plaèevali, ampak tudi polagali gotovino (depozit) ter imeli možnost izbire plaèevanja z razliènimi kriptovalutami na razliènih mestih.\nMednarodne skupine kot banke prihodnosti?\nKot odloèilno gonilo lastne valute patentna prijava predvsem poudarja, da namerava Walmart ponuditi banène storitve ljudem, ki jim je sicer onemogoèen dostop do ponudnikov finanènih storitev. V ZDA namreè obèutne pristojbine za banène raèune in kreditne kartice vèasih negativno vplivajo zlasti na nizke dohodke oziroma socialno šibkejše prejemnike. Ti pa sestavljajo pomembno skupino Walmartovih kupcev.\nZ lastno digitalno valuto lahko živilski velikan v prihodnosti »svojim strankam ponudi alternativni naèin upravljanja premoženja prek institucije, ki pokriva veèino njihovih dnevnih finanènih in proizvodnih potreb.« Na primer, drage kreditne kartice bodo v prihodnosti zastarele, navaja patentna prijava.\nMedtem opazovalci razmišljajo, da bodo korporacije tudi v prihodnje prevzele odloèilne finanène storitve. Mnogi to vidijo kot potrditev vizije, da bodo mednarodne korporacije v prihodnosti povsem izpodrinile tradicionalne komercialne banke po vsem svetu.\nPodobno kot Walmart je tudi Facebook že pred tem poudaril, da bi njegov kriptovalutni projekt finanèno povezal milijone ljudi po vsem svetu brez dostopa do banènih in varèevalnih raèunov. Èe bi jim to uspelo, kljub glasnemu politiènemu odmevu, bi platforma družbenih medijev dejansko postala ena najveèjih bank na svetu. Nekaj podobnega je verjetno tudi želja korporativnega voditelja – Walmarta.\nWalmart velja za tehnološkega pionirja\nV nasprotju s Facebookovo Libro pa je dejanski razvoj Walmartove kriptovalute še vedno v povojih. Dejstvo, da Walmart verjetno ne bo opustil projekta, pa kažejo naèrti skupine na podroèju drugih tehnoloških inovacij. Podjetje s sedežem v ameriški zvezni državi Arkansas velja za vodilno na tem podroèju na svetu.\nWalmart od leta 2016 sodeluje s programskim gigantom IBM, od letos pa s singapursko Blockchain platformo VeChain. Med obema projektoma uporablja veriga supermarketov pri upravljanju z dobavno verigo decentralizirane tehnološke rešitve. To naj bi zagotovilo varnost prodane hrane. Med drugim je lansko poletje podjetje naèrtovalo tudi  preizkušanje dostavnih brezpilotnih dronov, ki temeljijo na Blockchainu.\nWalmartova kriptovaluta je za regulatorje morda sprejemljivejša kot Libra\nJaret Seiberg, višji analitik investicijske družbe Cowen, meni, da se domnevna kriptovaluta ameriške maloprodajne verige Walmart ne bo sooèila s takšnim pritiskom regulatorjev, kot se je projekt Libra.\nV pogovoru z Bloombergom 5. avgusta je Seiberg razložil, zakaj bi lahko Walmartova kriptovaluta zanimala demokratiène zakonodajalce, ki išèejo alternativne finanène instrumente za ljudi, ki ne uporabljajo stalnih banènih storitev.\nPo mnenju analitika se bosta Libra in Walmartova kriptovaluta verjetno razlikovali po obsegu, saj trgovec nima takšnih teženj po poslovanju po vsem svetu. Hkrati pa Seiberg trdi, da kriptovaluta Walmarta v kongresu ne bo dobila avtomatiène odobritve, saj bo ta na primer veljala za grožnjo malim in srednje velikim podjetjem.\nZnano je tudi, da bo Walmartova kriptovaluta verjetno v obliki kartice z zastavljeno omejitvijo sredstev, vezanih na ameriški dolar.\nWalmart v bližnji prihodnosti še ne bo lansiral svoje kriptovalute. Predstavnik podjetja je pojasnil, da podjetje nima naèrtov za takojšnjo uporabo izuma, opisanega v patentni prijavi.\n\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/08/08/walmart-sledi-facebooku-prehrambni-gigant-zeli-izdati-lastno-kriptovaluto/"},{"date":"2019-07-29","title":"Kdaj rudarjenje kriptovalut postane dejavnost in kako je z davki?","text":"Avtor: Marko Vidrih\nS tradicionalnimi papirnatimi valutami ali FIAT valutami vlada odloèi, koliko naj jih natisne in poskrbi za vse ostalo. Vse, kar morate storiti (kar poènemo mi), je zaslužiti in porabiti. Z bitcoinom in ostalimi kriptovalutami, pa je to malo bolj zapleteno, saj ni centralnega upravljanja.\nVsakdo lahko sodeluje. Velika prednost kriptovalut je prav to. Nad bitcoinom denimo, ni centralnega nadzora in je zato z zasnovo decentraliziran. Z rudarjenjem ustvarjate/odkrivate bitcoine, sodeluje lahko kdorkoli, èe ima na voljo ustrezna orodja in delujoèo internetno povezavo.\nKaj je rudarjenje kriptovalut?\nTorej, èe za primer vzamemo bitcoin, ta je sestavljen iz košèkov (ang. BIT) ali kot to po nepisanem pravilu poimenujemo Sathoshi-jev, v celoto, kot je en kovanec (ang. COIN), malo za šalo malo za res. Prav, bitcoini morajo nekje nastajati, kajne? V bistvu izvirajo iz vrste raèunalniških izraèunov, ki se imenujejo »rudarstvo«. Prav slednje tudi potrjuje transakcije in varuje omrežje.\nPa poglejmo stvari, ki jih kot rudar bitcoina (ang. Bitcoin Miner) dosegate:\nSaj že veste, da je bitcoin varen, kajne? Èe ste se kdaj spraševali, kako lahko preverite, da je to mogoèe, je rudarjenje bitcoina (ang. Bitcoin mining) pravi odgovor. Decentralizirana mreža se v veliki meri zanaša na rudarje, da skrbijo za vse varnostne kopije Blockchaina, ki prepreèujejo, da bi jih hekerji spremenili.\nRudarjenje opravlja vse naloge, ki potrjujejo transakcije v omrežju. Vsakiè, ko rudar prejme blok transakcij, bo trajno zavarovan v Blockchainu in ostane tam za vedno – kot zapis zgodovine transakcij.\nKdo ne bi želel zaslužiti bitcoinov samo s programom, ki se izvaja na njegovem raèunalniku? Izkazalo se je, da bi veliko ljudi radi prav to in toèno to se je zgodilo, ko je bitcoin rudarstvo postalo priljubljeno. V bistvu dobite nagrado za vsak nov bitcoin, ki ga odkrijete ali po domaèe – za vsak raèun, ki ga rešite. Kovanci se razdeljujejo po vsakem uspešnem ustvarjanju novega kovanca in že veè let je to eden od najpogostejših naèinov kako navdušenci zaslužijo denar, medtem ko gradijo mrežo. Poleg tega zaslužite tudi od provizij transakcij za vsako, ki se ujame v »vaš blok« v Blockchainu. To je tisto, kar bo v prihodnosti privzeto za rudarje in njihove nagrade. Rudarski bazeni (ang. Mining Pools)\nKer se je težavnost rudarjenja poveèala, se vedno veè ljudi obraèa na rudarske bazene. Za nekatere rudarje lahko traja nekaj let, preden ustvarijo blok in zaslužijo delež nagrade. Da bi rešili to težavo, so rudarji združili svoje vire, tako da lahko ustvarjajo, razrešujejo algoritmiène enaèbe oziroma ustvarjajo bloke bolj uèinkovito in zato zaslužijo veè nagrad. To tudi pomeni, da bodo nagrade za blok zaslužene veèkrat in hitreje, kot bi to dosegali sami. V tovrstnih bazenih se torej splaèa rudariti, saj rudarite skupaj z vsemi ostalimi in tako zaslužite skupaj veè nagrad in jih seveda tudi pošteno razdelite (to se zgodi avtomatsko).\nTrenutna razporeditev rudarskih bazenov (29.07.2019) – VIR blockchain.com\nTežavnost rudarjenja (ang. Difficulty of Mining)\nKaj to dejansko pomeni? No, omrežje se prilagaja, da bi imelo dosledno odkrivanje novih blokov. Veè energije, kot se vlaga v rudarjenje, veèja moè je zahtevana za ustvarjanje novih blokov. To pomeni, na primer, da èe bi se nenadoma iz omrežja iztrošila velika kolièina energije, bi se tudi težavnost drastièno zmanjšala. S tem porastom težavnosti pride do padca dobièka. Bolj težko je, manj bitcoinov je treba narediti. Cilj pa je, da se rudarstvo izkaže za donosno zaradi transakcijskih stroškov (pristojbin rudarjem). To pomeni, da tudi èe se povišanje težavnosti z rudarjenjem nadaljuje, lahko rudarji lepo zaslužijo samo zaradi potrditev transakcij, ki jih ljudje opravljajo v omrežju.\nPlaèila ali nagrade\nPlaèilni sistemi, ki jih vzpostavijo rudniški bazeni, so lahko precej zapleteni. Poglejmo si samo nekatere osnove.\nObstaja veè naèinov plaèevanja ali nagrajevanja rudarjev, vkljuèno z:\nTa plaèilna metoda vsebuje takojšnja in zajamèena izplaèila za vsak del bloka, ki ga rudar reši. To se izplaèa iz bilance skupine in rudar se lahko nemudoma umakne. Èeprav je to tudi tveganje za osebo, ki upravlja bazen, saj bi bilo teoretièno mogoèe, da se vsi umaknejo, medtem se celoten bazen izgubi. Upravljanje takega rudarskega bazena lahko zahteva, da ima operater na zalogi kar 10.000 bitcoinov, da se lahko sam šèiti.\nTo je sorazmeren pristop k plaèilom, ki daje del Blockchain nagrade vsem èlanom, odvisno od števila »Share«-ov, ki so jih našli ali rešili za bazen.\nTo se obièajno imenuje »Slush’s Pool« – je sistem, v katerem se veèji delež daje tistim, ki so sodelovali do konca bloka, namesto ostalim, ki so se morda preusmerili v drug bazen ali blok.\nObstaja seveda veè naèinov izplaèevanja, vendar so tri zgoraj naštete nekako najpogosteje uporabljene. Za veè informacij si lahko ogledate vire vsakega rudarskega bazena, kateremu se mislite pridružiti. Vedno poskrbite, da boste opravili pravo raziskavo in vedeli, kaj ste dobili!\nTrgovanje, rudarjenje in plaèilo davka\nKriptokovanci so instrumenti pri trgovanju katerih se uporablja Blockchain tehnologija in za razliko od tradicionalnih valut bolj spominjajo na delnice (vendar to nikakor niso!). Z njimi lahko trgujete preko spletnih kripto borz ali pa sodelujete pri prvih javnih ponudbah kriptokovancev oziroma ICO. Pri slednjem gre za množièno financiranje z izdajo žetonov, ki vkljuèuje dele obièajnega množiènega financiranja in prve javne ponudbe delnic (IPO). Pri izdajah kriptokovancev ni pravega nadzora, zato bodite zelo previdni pri takih naložbah in investirajte le denar, ki ga lahko pogrešite.\nPri prvi javni ponudbi kriptokovanca dobièek ustvarite tako, da žetone nekega zagonskega podjetja oziroma projekta in podobno kupite in nato prièakujete, da bo pridobil na vrednosti, ko bo ekipa razvila konèni produkt. Takrat bo povpraševanje po produktu in žetonih ali kovancih podjetja naraslo, vi pa jih boste lahko prodali z dobièkom.\nDavèna obravnava kriptokovancev je še nedoreèena oziroma neregulirana, tako v Sloveniji kot v tujini. Obdavèitev dobièka je namreè odvisna od opredelitve, ali gre v konkretnih primerih za transakcije s plaèilnimi sredstvi ali za transakcije s finanènimi instrumenti ali pa za druge vrste transakcij. Furs nima dovolj konkretnih primerov, zato še vedno nima oblikovanega dokonènega stališèa v zvezi z obdavèitvijo takih dobièkov.\nÈe povzamem pri trenutni zakonodaji, posameznik plaèa davek pri rudarjenju, èe mu to lahko država dokaže, da opravlja kot dejavnost. Èe opravite storitev in vam jo stranka plaèa namesto v evrih z bitcoini se tovrstni dohodek obdavèi kot dohodek prejet v naravi. To pomeni, da se višina dohodka v evrih doloèi z upoštevanjem menjalnega teèaja med evrom in bitcoinom v èasu, ko je bil dohodek prejet. Pri trgovanju s kriptovalutami ali kriptokovanci, fizièna oseba ne plaèa davka. Pri izplaèilu veèje vsote denarja na svoj banèni raèun (menjave iz kripto v fiat valuto) pa se zna država vmešati in od vas zahtevati izvor denarja, torej dokaz, da ste na primer pred leti kupili bitcoine in jih sedaj enostavno prodali. Bodite pozorni, potrebno je dokazilo, saj v nasprotnem primeru, država to smatra kot »èrn denar«, ki pa je trenutno v Sloveniji obdavèen kar s 70% (premoženje neznanega izvora).\nÈe posameznik opravlja dejavnost, se mora vpisati v poslovni register in tudi plaèati ustrezen davek, opozarjajo na Fursu. Kdo opravlja dejavnost in kdo ne,Furs presoja v vsakem posamiènem primeru, med odloèilnimi dejavniki pa so denimo vrednost prometa in število transakcij v doloèenem obdobju, poroèa RTVSLO.\nNa vprašanje, ali so v zadnjih mesecih odkrili kakšne neprijavljene trgovce ali rudarje s kriptovalutami, so na Fursu odgovorili z uspešno zakljuèenim primerom. V nadzoru je bilo namreè ugotovljeno, da je fizièna oseba rudarila z virtualnimi valutami in so prilivi predstavljali dohodek iz opravljanja dejavnosti, saj jih je ta oseba dosegla z rednim in trajnim trgovanjem, pri tem pa dejavnosti ni imela registrirane. »Ugotovitev dela na èrno je imela za posledico, da je fizièna oseba vložila samoprijavo, na podlagi katere je plaèala skoraj 100.000 evrov davka od dohodkov iz dejavnosti,« so pojasnili na finanèni upravi, še poroèa RTVSLO.\nZaenkrat raèunovodstvo obravnava kriptovalute po pravilih Furs-a, kjer pravijo, da kriptovaluta, ni finanèna naložba, se pravi, da iz tega lahko smatramo, da ni kapital. Èe ni kapital, potem tudi ne more biti obdavèena.\n\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/07/29/kdaj-rudarjenje-kriptovalut-postane-dejavnost-in-kako-je-z-davki/"},{"date":"2019-07-28","title":"Zakaj so kriptovalute pomembne in kaj ponujajo?","text":"Avtor: Marko Vidrih\nPomembnost neèesa izhaja iz tega, kako dragoceno je. Vèasih se to kaže zgolj iz skupnega preprièanja, kot je v primeru zlata, vendar veèinoma zato, ker je nekaj koristno. Preprièan sem, da ste slišali, da je Bitcoin primerljiv z »Digital Gold« in medtem ko analogija služi kot vstopna toèka, je kriptovaluta veliko bolj uporabna kot zlato.\nMedtem ko se številne kriptovalute trudijo razlikovati med seboj in rešujejo specifiène probleme, jih veèina deli skupne vrednote: varnost, preglednost, nespremenljivost, globalno dostopnost, hitrost in ceno. To je skupna znaèilnost skoraj vseh kriptovalut, ki obstajajo.\nSredstva, ki so pod centralnim nadzorom, kot so valute FIAT (papirnate), obveznice, vrednostni papirji in listine o lastništvu, so vse dovzetne za nedovoljeno spreminjanje. Ali lahko centralna banka spremeni ponudbo denarja? Lahko nesposobna vlada spremeni ali izgubi zapise o lastništvu, ki jih lahko prav tako poškoduje voda in ogenj, tudi èe so shranjeni v digitalni obliki? Odgovor je – seveda!\nKriptovalute so po svoji naravi decentralizirane. Zapisi ne obstajajo na eni sami lokaciji, ampak v veè sto ali tisoèih strežnikih po vsem svetu. V primeru Bitcoin je lahko omrežje ogroženo samo, èe 51% raèunalniške moèi strežnikov usmerja zlonamerno usklajen napad. To postane ekonomsko nemogoèa naloga glede na že tako veliko kolièino raèunalniške moèi, ki je razdeljena po svetu in omejeno kolièino škode, ki jo lahko naredimo.\nPosamezniki, ki sodelujejo v sistemu, imajo ekonomske spodbude, da ne posegajo v omrežje (Upoštevajte, da èeprav je »skoraj« nemogoèe vdreti v omrežje, enakega ne moremo reèi za individualno varnost…)\nSkoraj vsak kripto projekt je odprtokoden, tj. njegova izvorna koda je na voljo vsem. Za tiste, ki razumejo programiranje, so notranja dela popolnoma pregledna. Takrat je možno zaupati sistemu, ne da bi bilo treba zaupati eni osebi, saj koda spoštuje le logiko. Poleg tega je z uporabo »raziskovalcev« mogoèe vsakomur omogoèiti, da vidi vsako transakcijo, ki je bila kdaj izvedena od nastanka same kriptovalute. Vse skupaj je kronološko zapisano v »javni raèunovodski knjigi« (Blockchain) in je anonimno.\nGlede na prejšnji dve toèki, dodajmo še – ne le da ni mogoèe spreminjati zgodovine transakcij, temveè so te popolnoma preverljive, kar omogoèa popolno zaupanje, da so bile omenjene transakcije izvedene brez potrebe po zaupanju v tretjo stranko. Ti zapisi nikoli ne morejo biti spremenjeni ali deležni popolnega propada ekosistema.\nPotreba po posrednikih (banke, PayPal, Western Union…) je pri današnjih »tradicionalnih« poslovanjih – zelo draga. Predvsem, èe gre za mednarodno pošiljanje sredstev. Skratka, kriptovalute, ta problem odpravljajo in so tako mnogo cenejše, kot ostale metode.\nGeografija je nepomembna, ko gre za pošiljanje in sprejemanje kriptovalut. Dokler imate dostop do interneta, so stroški in hitrost transakcije enaki za nekoga z optièno povezavo v Ljubljani, kot za nekoga, ki ima mobilno povezavo v Etiopiji.\nHitrost in cena banènih nakazil obièajno trajajo od 3 do 5 delovnih dni in ponujajo drage menjalne teèaje med valutami. Kripto rešuje to s transakcijskimi èasi, ki segajo od trenutne sekunde do ene ure, odvisno od uporabljene kriptovalute. Poleg tega ni potrebno spreminjati valute, tako da bo znesek, ki ste ga poslali, zmanjšan za (obièajno) majhno ali nièelno provizijo.\nPa kaj?\nVseeno upajmo, da boste (èe že niste) odprli oèi in se sprijaznili, da je v kriptovalutah prihodnost našega finanènega sistema. S temi transakcijami ni potrebe, da bi zaupali v potencialno korumpirano ali neuèinkovito tretjo stranko. Z izkljuèno finanène perspektive podjetnikom to omogoèa, da ne samo izvajajo doslej »nepovezane« posle po vsem svetu in znižajo s tem povezane stroške, temveè odprejo nove trge, ki so bili prej prizadeti zaradi institucionalne korupcije, nestabilnih valut in slabih poslovnih praks.\nTo je šele zaèetek – tehnologija je stara komaj 10 let, nove kriptovalute, ki se v današnjih dneh pojavljajo na trgu nudijo moèno izboljšane zmožnosti: samodejno poravnajo terminsko trgovanje, avtomatizirajo dobavne linije in omogoèajo, da stroji po potrebi kupujejo izdelke in storitve ter še mnogo veè.\nNenazadnje, tudi Facebook vidi prihodnost v tej tehnologiji in nikakor ni edini – tu so še PayPal, Visa, Mastercard, JPMorgan, IBM, Alibaba, Amazon in seznam se nadaljuje …\nSe vam ne zdi, da je zdaj pravi èas, da se malo poduèite na tem podroèju?\n","url":"https://www.slovenec.org/2019/07/28/zakaj-so-kriptovalute-pomembne-in-kaj-ponujajo/"},{"date":"2019-07-27","title":"Predsednik uprave podjetja Huawei meni, da bo Kitajska z izdajo svoje kriptovalute lahko tekmovala s Facebookom","text":"Avtor: Marko Vidrih\nNaèrti Facebooka za ustvarjanje lastne kriptovalute so tudi kitajsko centralno banko prisilili, da okrepi raziskave za ustvarjanje lastne digitalne oziroma kriptovalute, saj bi lahko Facebookova kriptovaluta – Libra, predstavljala izziv za kitajska èezmejna plaèila, monetarno politiko in celo finanèno suverenost.\n»Èe se [Libra] zaène uporabljati za èezmejna plaèila, bi lahko delovala kot denar in bi zato imela velik vpliv na monetarno politiko, finanèno stabilnost in mednarodni monetarni sistem« je v ponedeljek med akademsko konferenco, ki jo je organiziral Inštitut za digitalne finance Univerze v Pekingu naznanil Wang Xin, direktor Raziskovalnega biroja Ljudske banke Kitajske (PBOC).\nPBOC temu posveèa veliko pozornost, pravi Wang, po tem, ko je Facebook v juniju objavil belo knjigo (poslovni naèrt), kjer opisuje naèrte za ustvarjanje lastne, dolgo prièakovane kriptovalute in s tem povezan Blockchain finanèni infrastrukturni projekt.\nPBOC je bila prva veèja centralna banka, ki je leta 2014 preuèevala digitalne in kriptovalute, kar je bil konkreten korak v »svet kriptovalut«, katerih pobudnik je prva kriptovaluta – bitcoin.\n»Imeli smo zgodnji zaèetek… toda veliko dela je potrebno za utrditev našega vodstva,« je dodal Wang.\nKitajska ohranja splošno prepoved novih kotacij ali trgovanja z vsako digitalno valuto, vkljuèno z bitcoinom, saj Peking digitalne žetone in kripto kovance obravnava kot vir finanènega tveganja. Hkrati kitajska centralna banka hrepeni po »suvereni« digitalni valuti, ki bi bila pod njenim nadzorom, èeprav je doslej le malo napredovala na tem podroèju.\nZaskrbljenost se je v zadnjem èasu še poveèala, saj bi lahko Facebookova Libra poganjala nov krog mednarodne valutne konkurence in izziv finanèni suverenosti. V skladu z belo knjigo Facebooka bo Libra povezana s košarico veèjih valut in bo tako imenovan stabilni kovanec oziroma valuta, ki bo vodena s strani neprofitnega konzorcija s sedežem v Švici, združenja Libra, ki vkljuèuje veè kot dvajset podjetij, kot je Visa, Mastercard, PayPal, Stripe, eBay. in Uber.\nKitajska želi izvedeti veè zlasti o sestavi košarice valut in vlogi ameriškega dolarja. »Èe je digitalna valuta tesno povezana z ameriškim dolarjem, bi lahko ustvarila scenarij, po katerem bi suverene valute obstajale skupaj z digitalnimi valutami, ki so osredotoèene na ameriški dolar. Toda v bistvu bi bil en šef, to je ameriški dolar in ZDA. Èe je tako, bi to prineslo vrsto gospodarskih, finanènih in celo mednarodnih politiènih posledic,« je opozoril Wang.\nDa bi se spoprijeli z Libro, bi lahko bile številne države prisiljene izdati svoje digitalne valute centralne banke, razviti projekte, podobne Libri, ali uporabiti novo mednarodno digitalno valuto na podlagi posebnih pravic èrpanja Mednarodnega denarnega sklada. Košarica posebnih pravic èrpanja Facebookove kriptovalute trenutno vkljuèuje kitajski juan, skupaj z ameriškim dolarjem, evrom, japonskim jenom in britanskim funtom.\nPo prejemu soglasja Državnega sveta, PBOC sodeluje s tržnimi institucijami pri ustvarjanju digitalne valute centralne banke, pravi Wang. Vendar o napredku javnih obvestil ne daje.\nNa konferenci v ponedeljek je bila uvedena odprta raziskovalna pobuda za digitalne finance, ki bo izkoristila akademske vire vrhunskih kitajskih univerz, vkljuèno s Pekinško univerzo, Univerzo Renmin, Univerzo Zhejiang in Univerzo Jiao Tong v Šanghaju, da bi pospešila raziskave.\nHuang Yiping, profesor pekinške univerze in rotirajoèi sedanji predsednik raziskovalne pobude, je dejal, da je Kitajska v nasprotju z Združenimi državami dobro delovala pri spodbujanju finanène vkljuèenosti z digitalnimi financami.\n»Ostaja nejasno, ali bo Libra uspela … vendar sam koncept ne bo izginil,« je dejal nekdanji svetovalec centralne banke Huang.\nVseeno lahko smatramo, da so ZDA skupaj s Facebookom, Kitajski poslala opozorilo, da njihova vodilna vloga [v digitalnem financiranju] ni zanemarljiva stvar.\nRen Zhengfei, izvršni direktor Huawei Technology Corporation, meni, da bo Kitajska lahko tekmovala s Facebookom za tržni delež tako, da bo ustvarila svojo kriptovaluto.\nZhengfei je 18. julija govoril na tiskovni konferenci v Italiji, kjer je izjavil, da bi Kitajska lahko brez težav izdala digitalno valuto z enakimi prednostmi, kot jih namerava ponuditi Facebook preko stabilnega kovanca – Libra.\n»Kitajska lahko takšno valuto izda tudi sama. Zakaj bi èakali, da jo izdajo drugi? Moè države je vedno moènejša od internetne družbe,« je dejal.\nVodja raziskovalnega urada Ljudske banke Kitajske Wang Xin pa je nedavno še dejal, da bo njegov oddelek prisiljen pospešiti razvoj svoje digitalne valute. Istoèasno je Wang opozoril, da dolgoroèni razvoj kitajske centralne banke še vedno ne dovoljuje govoriti o tej temi, tako, da je pravzaprav malo verjetno, da bomo prièa skorajšnjem zagonu Kitajske digitalne oziroma kriptovalute.\nKot, da nebi bilo že dovolj pregovarjanja in trgovinske vojne – ali se bodo ZDA in Kitajska zdaj pomerili še na podroèju kriptovalut? – zaenkrat ostaja neznanka.\n\nImeti podjetje je verjetno želja marsikaterega posameznika. Toda eno plat predstavlja, ko to gledamo v razliènih filmih in si naredimo...","url":"https://www.slovenec.org/2019/07/27/predsednik-uprave-podjetja-huawei-meni-da-bo-kitajska-z-izdajo-svoje-kriptovalute-lahko-tekmovala-s-facebookom/"},{"date":"2019-07-24","title":"Decentralizacija – moè besede, ki jo morate poznati","text":"Avtor: Marko Vidrih\nDecentralizacija se sliši zastrašujoèe vendar je v današnjih èasih prav to beseda, na katero bi se morali najbolj naslanjati. Ko govorimo o kriptovalutah, je to izraz, ki se uporablja inflacijsko. Èeprav ponuja neverjetne prednosti, je sam izraz redko razumljiv. Kaj pa dejansko pomeni, ko tehnologija temelji na decentralizaciji, pa je za mnoge »španska vas«.\nVsak blockchain projekt piše decentralizacijo v tržne diapozitive in se obièajno izogne razlagi, kaj se v tem primeru razume kot centralizacija in decentralizacija. Ko gredo stvari dobro (kriptovalute pridobivajo na vrednosti), se nihèe ne sprašuje kaj je v ozadju, sploh pa ne, kaj je decentralizacija. Ko gredo stvari po zlu (bitcoinu pade tržna vrednost), pa vsi išèejo tistega enega krivca, ki naj bi bil vzrok.\n[button color=”green” size=”” type=”” target=”” link=””]Kriptovaluta je digitalna valuta, v kateri se uporabljajo šifrirne tehnike za urejanje generiranja enot valute in preverjanje prenosa sredstev, ki delujejo neodvisno od centralnih bank.Decentralizacija je razpršitev oddelkov velike organizacije proè od enega samega upravnega centra.Blockchain je digitalna knjiga, v kateri so transakcije, izvedene v bitcoinu ali drugem kriptokovancu, zapisane kronološko in javno.[/button]\nDecentralizacija na primeru Bitcoin\nKaj je decentralizacija? Èe zastavite vprašanje, ki se nanaša na kriptovalute, je vredno najprej pogledati Bitcoin. Bitcoin je prva kriptovaluta, in decentralizacija pomeni, da noben subjekt ne more pridobiti nadzora nad omrežjem. Mreža temelji na dveh stebrih. Posamezna Bitcoin vozlišèa (tako imenovana »polna vozlišèa«) in raèunalniški moèi rudarja.\nVozlišèe lahko naèeloma upravlja vsakdo. To naredite tako, da namestite Bitcoin Core Wallet in prenesete Blockchain v celoti (vse podatke o transakcijah, odkar bitcoin obstaja). Potem pustite, da kalkulator z denarnico teèe na vašem raèunalniku in že ste prispevali k decentralizaciji bitcoina. Veliko posameznih omrežnih vozlišè zagotavlja, da je tehnologija Blockchain sama shranjena na veliko razliènih lokacijah in da se lahko razdelijo nove transakcije.\n\nRudarji zagotavljajo potrditev transakcij. V ta namen izvajajo izraèune. Tako, da en rudar sam ne potrjuje vseh transakcij, vendar pa po svetu sodelujejo številni raèunalniki. Tudi to je del decentralizacije.\nZato je osnovno naèelo, da nihèe ne dobi popolnega nadzora nad delovanjem Bitcoin infrastrukture. Zato je decentralizacija zelo pomembna. Zagotavlja zaupanje v Bitcoin, saj zagotavlja, da manipulacija posameznih akterjev v Blockchainu ne bo uspela.\nObstaja tudi koncept decentralizacije v drugem kontekstu. Namreè, kjer projekti želijo dati vtis, da uporabljajo tudi zgoraj opisane prednosti. Ampak to je daleè od Bitcoin primera. Ni vse, kar oblikuje omrežje ali ga postavi v »oblak«, svojo decentralizacijo zavarovalo z lastnim Blockchainom.\nKot kažejo primeri po svetu, je gradnja sodobne IT infrastrukture že decentralizirana. Bistveno je, kdo ima nadzor nad omenjeno infrastrukturo. Torej, èe gre za tehnologijo, ki temelji na Blockchainu, potem se pojem decentralizacije v vseh svojih pravilih nanaša na doloèen varnostni vidik. Zato v infrastrukturi ne prevladuje ena sama enota in zato je ni mogoèe manipulirati z enim subjektom.\nDEX ali CEX?\nDecentralizacija ima vse bolj pomembno vlogo tudi na kripto borzah. Ena od najstarejših DEX (Decentralized Exchange) je Bisq (Bitsquare). Naèeloma ta DEX zagotavlja, da vsak uporabnik ohrani svojo kriptovaluto na svojih zasebnih kljuèih (v svoji kripto denarnici) med trgovanjem. Nihèe ne dobi nadzora nad depoziti razen uporabnikov samih.\nNa Bisq se, kot na veèini drugih DEX, trguje (s kriptovalutami) na Blockchainu. Kupci in prodajalci se strinjajo o trgovanju po doloèeni ceni in se dogovorijo o prodaji na Blockchainu. Bisq to izvede preko pametnih pogodb (Smart contracts) na Ethereum Blockchainu. Ker je infrastruktura družbe Ethereum decentralizirana in Bisq ne centralizira svojih depozitov, je izraz DEX popolnoma primeren.\nVendar pa obstajajo tudi zelo sporni modeli DEX. Glavni primer je DEX podjetja Binance. Èeprav trgovanje poteka na tehnologiji Binance Blockchain in uporabniki obdržijo svoje zasebne kljuèe, to ni povsem decentralizirana rešitev, ker podjetje upravlja z doloèenimi omrežnimi vozlišèi, ki imajo glasovalne pravice. Vsi drugi operaterji vozlišèa nimajo teh glasovalnih pravic. Èeprav to zagotavlja, da Blockchain »knjiga« ni centralno shranjena in da vsi prispevajo k temu, je moè odloèanja centralizirana.\nV praksi to pomeni, da je trgovanje mogoèe ustaviti ali zamrzniti depozite strank – imate svoj zasebni kljuè, vendar èe podjetje odloèi, da nekatere transakcije omrežja ne sprejemajo veè, ne morete sprožiti vaših vlog. Z glasovanjem, Binance pridobi absolutni nadzor nad omrežjem, zato ni pravega soglasja.\nZaradi tega je Binance DEX – hibrid. V doloèenem obsegu je decentralizirana, tako da zagotavlja koristi. Toda decentralizirana kripto borza je sama po sebi še vedno last podjetja Binance.\nTo je tudi razumljivo, saj se mora podjetje Binance vèasih sooèiti s povsem drugaèno odgovornostjo. Kaj pa, èe bi bil trgovalni raèun namenjen pranju nezakonitega denarja? Ali bi bilo podjetje odgovorno? Vladne agencije bi lahko zahtevale, da podjetje proti temu ukrepa. Centralizacija pa zagotavlja tudi, da je trgovanje lahko veliko hitrejše kot na veèini drugih DEX-ov. Centralizacija na pravih mestih zagotavlja nižje latence in moènejši motor.\n[button color=”green” size=”” type=”” target=”” link=””]Kaj je bitcoin? »Bitcoin« se zdi precej kompleksen pojem, ko prviè slišite zanj. To je zato, ker bitcoin izziva stereotip o tem, kar ljudje mislimo in vemo o denarju. Nauèili so nas, da je “denar” nekaj, kar ustvarjajo in nadzorujejo vlade. In zamisel o novem digitalnem denarju, ki ni pod nadzorom nobene vlade, je lahko nejasna in vznemirljiva. Kriptovaluta je digitalna valuta, v kateri se uporabljajo šifrirne tehnike za urejanje generiranja enot valute in preverjanje prenosa sredstev, ki delujejo neodvisno od centralnih bank. Bitcoin ni fizièni kovanec, ki ga imate shranjenega v žepu, ampak digitalna raèunalniška koda, ki jo shranjujete v virtualni denarnici v kibernetskem prostoru in do nje dostopate preko raèunalnika ali aplikacije na pametnem telefonu. Bitcoin je digitalna valuta. Kovanec, ki obstaja samo v zvezi z denarnicami, ki ga podpirajo. Denarnica je dolg niz številk in èrk, imenovanih »zasebni kljuè«. Poznamo tudi »javni kljuè«, ki je naslov prejemnika. Èe kdo najde vaš zasebni kljuè, so vsi kovanci v vaši denarnici ogroženi zaradi kraje.[/button]\nRipple (oznaka XRP) – odlièen primer\nDEX je zelo specifièna uporaba tehnologije Blockchain. Naèeloma vam ni treba dolgo iskati, da naletite na centralizirano uporabo tehnologije Blockchain. Eno izmed najuspešnejših kripto podjetij je podjetje Ripple, ki ponuja svojo XRP kriptovaluto. XRP je odlièen primer centralizirane kriptovalute. Kljub temu samo Ripple vztraja, da je to decentralizirana kriptovaluta. V objavi na svojem blogu gredo pri podjetju Ripple še korak dlje in trdijo, da bo XRP dolgoroèno bolj decentraliziran kot Bitcoin ali Ethereum.\nObsežne raziskave kažejo ravno nasprotno od tega, kar zagovarja Ripple. Dejstvo, da je XRP centraliziran, ne pomeni nujno, da gre za slabo kriptovaluto. Transakcije so prekleto hitre in pristojbine zelo nizke, toda na koncu gre za strukture moèi, ki vladajo v omrežju. In na tej toèki je podjetje Ripple jasno – centralizirano.\nProblemi mehanizmov soglasja (ang. consensus mechanisms)\nÈeprav so številne kriptovalute popolnoma decentralizirane, se še vedno sreèujejo s posebnimi težavami, ki jih pogosto doloèa izbira mehanizma soglasja. Kot kaže primer bitcoina, lahko naèeloma vsakdo prispeva k infrastrukturi, vendar ne vedno v enakih deležih, saj zaèetni pogoji za vse udeležence ne morejo biti enaki.\nDokazilo o delu (PoW)\nPoW uporablja klasièno rudarstvo. Verjetno je najveèji problem za ta mehanizem tako imenovani »napad 51%«. Èe bi en rudar dal 51% raèunalniške moèi v omrežju, bi lahko manipuliral s transakcijami. Manipulacija lahko gre tako daleè, da lahko ustvari transakcije, èeprav nima prave kolièine kriptovalut. Poleg tega bi lahko prepreèil transakcije drugih uporabnikov, ker jih ne bi potrdili. Ker se med rudarstvom ustvarjajo tudi novi kovanci, bi lahko prepreèili njihovo izdajanje.\n»Dokazilo o delu« je torej moèno odvisno od dejstva, da dovolj rudarjev podpira doloèeno kriptovaluto in da tudi rudarski bazeni delujejo neodvisno. Èe se skrivaj razporedijo èez noè in glasujejo, bo vsak kripto kovanec ali žeton, ki uporablja PoW, nenadoma centraliziran. Temeljna ideja kriptovalut pa je, da bodo cenejše in bolj donosne za vse udeležence, èe bodo ohranile decentralizirano strukturo. Zato bi moral napadalec (heker) porabiti ogromne kolièine denarja, da bi resnièno prevzel nadzor na eno decentralizirano kriptovaluto. Da sploh ne omenimo, da tega ne more storiti, ker je omrežje in njegovo vedenje enostavno spremljati v živo.\nDokaz o vložku (PoS)\nÈeprav obstajajo razliène oblike v Proof of Stake, ki sledijo razliènim pristopom, imajo vse isti problem. V tem konsenznem mehanizmu, preprosto reèeno, transakcije potrjuje dejstvo, da lastniki »polnega vozlišèa« jamèijo za njihovo veljavnost. To obièajno naredijo tako, da del njihovega pologa položijo v naslednji blok. Posledica tega je, da so nekateri kovanci vezani, ker sodelujejo v tako imenovanem »staking«. Vsak upravljavec omrežnega vozlišèa mora imeti pravico do glasovanja za ta postopek.\nVeèina kriptovalut, ki temeljijo na klasiènem PoS, nima minimalnega depozita, tako da lahko sodeluje kdorkoli. Ne glede na to pa so udeleženci s posebno visokim depozitom pogosteje zaprošeni za potrditev transakcije. V skladu s tem prejmejo tudi nagrado. Z drugimi besedami, tisti, ki so nesorazmerno vložili, dobijo višjo nagrado. Ta se izraèuna v odstotkih, podobno kot letna obrestna mera.\nTisti, ki imajo najveè strojne opreme, tj. višjo raèunalniško moè, bodo nagrajeni višje. Torej, èe ima podjetje v lasti 51% zadevne kriptovalute, bi samodejno imelo suverenost. Zato je odvisno od tega, kako tekoèa kriptovaluta PoS ocenjuje, ali je v doloèenem primeru možen 51% napad.\nNe glede na to, ali je napad 51% mogoè ali ne, je omrežje vedno odvisno od interesov najveèjih deležnikov. Za reševanje tega problema obstaja veè razlièic, kot je DPoS. Tu je odloèeno, katero vozlišèe lahko izvaja doloèene naloge in pravice.\n\nZakljuèek\nDecentralizacija je eden od najbolj problematiènih tehniènih vidikov kriptovalut – v pozitivnem smislu. Zaupanje v kriptovalute je odvisno od tega, kako je problem rešen. Neverjetno je, da je še vedno ogromno ljudi, ki so pripravljeni zaupati tehnologiji, ki temelji na Blockchainu, èeprav ni vedno decentralizirana v pravem pomenu besede.\nPri tem je treba poudariti razlikovanje med decentraliziranim oblikovanjem infrastrukture in decentraliziranim nadzorom nad njim. Gre za zadevo, ki je ne moremo dovolj poudariti.\nZelo verjetno je, da bo kmalu na kripto trg prišlo tudi podjetje GlobalCoin iz Facebooka, drugi »giganti« pa se prav tako ukvarjajo z razvijanjem lastnih kriptovalut in Blockchainom. Èe jim uspe doseèi velik preboj in uporabniki tehnologije izgubijo izvirne zasluge, lahko hitro postane nevarno.\nV najboljšem primeru strukture moèi in individualni interesi ne bi smeli igrati vloge pri uporabi te tehnologije. Èe bi bila ta misel izgubljena, se na koncu ne bi niè spremenilo.\nKonec koncev je poslanstvo bitcoina in posledièno same tehnologije, da poda moè v roke uporabnikom in ne centraliziranim bankam, podjetjem ali državam.\n\n[…] decentralizacije je bil do nedavnega v veliki meri teoretièen, z ne preveè konkretnimi primeri, kako zgraditi […]","url":"https://www.slovenec.org/2019/07/24/decentralizacija-moc-besede-ki-jo-morate-poznati/"}]
