[{"date":"2020-05-24","title":"Predsednik ujet pri kršitvi, za kar se je opravièil","intro":"Avstrijski predsednik kršil ukrepe za zajezitev novega koronavirusa.","text":"Avstrijski predsednik Alexander Van der Bellen se je danes opravièil, potem ko ga je policija ujela, da je na vrtu ene od restavracij v središèu Dunaja kršil ukrepe, sprejete za zajezitev novega koronavirusa. S soprogo je bil v restavraciji, ko bi ta že morala biti zaprta.\n\nPriznal in se pokesal\nVan der Bellen je za èasnik Kronen Zeitung dogodek potrdil in se opravièil. Kot je dejal, sta s soprogo Doris Schmidauer prviè po zaèetku epidemije s prijateljema veèerjala v eni od dunajskih restavracij. Nato so klepetali in pozabili na èas. »Resnièno mi je žal. To je bila napaka.« Nekaj po polnoèi, ko so policisti v restavracijo prišli preverit, ali spoštujejo policijsko uro, sta imela avstrijski predsednik in njegova soproga na mizi še vedno vsak svojo pijaèo.\nV Avstriji so bari in restavracije zaradi ukrepov, sprejetih za zajezitev novega koronavirusa, lahko odprti le do 23. ure, v nasprotnem primeru jih èaka visoka kazen. Ta lahko znaša tudi 30.000 evrov.","url":"https://www.slovenskenovice.si/novice/svet/clanek/predsednik-ujet-pri-krsitvi-za-kar-se-je-opravicil-312315"},{"date":"2020-05-24","title":"Proteinski napitek je otroèkom deformiral glavo","intro":"Na policah z otroško hrano se je znašel izdelek za odrasle. Starši ga niti ne bi kupili, èe jim ga ne bi priporoèala prodajalka.","text":"V dobri veri, da delajo najbolje za svoje otroke, so kitajski starši iz mesta Chenzhou v provinci Hunan v lokalni trgovini na oddelku z otroško hrano kupovali posebno formulo za dojenèke in malèke, alergiène na mleko. Izkazalo se je, da bei an min, izdelek lokalnega podjetja, na nalepki oznaèen kot proteinski napitek, sploh ni namenjen otrokom, posledice uživanja pa so bile strahotne. Malèkom so se zaèele po nekaj mesecih uporabe na glavi pojavljati èudne izbokline, poèasneje so se razvijali ali dobivali izpušèaje.\nDa je vse še huje, starši napitka sploh ne bi kupili, èe jim ga ne bi priporoèala prodajalka. Glede na to, da je bil izdelek na policah z otroško hrano, nihèe ni niti posumil, da bi lahko šlo za kakršno koli prevaro. Nekaterim malèkom, ki so uživali sporno hrano, so diagnosticirali rahitis, stanje, ki prizadene razvoj kosti, povzroèa boleèine, upoèasnjuje rast ter mehèa kosti, kar lahko privede do deformacij, po navadi ga povzroèi pomanjkanje vitamina D.\n            Malèkom so se zaèele na glavi po nekaj mesecih uporabe pojavljati èudne izbokline.\n        \nKitajska ima doloèene nacionalne prehranske varnostne standarde za hrano za dojenèke, težava je, da nima nobenih regulacij glede prodaje navadnih pijaè dojenèkom in majhnim otrokom. V trgovini so se zato izgovarjali, da gre za pijaèo, namenjeno odraslim strankam, in da niso vedeli, da so jo kupci jemali za otroke, alergiène na mleko.\n    \n    \n    \n     \n            \n             Diagnosticirali so jim rahitis.       \n    \n\n\nKitajske kupce je sicer pretresalo že veè škandalov, povezanih z mlekom. Najbolj razvpit je bil leta 2008, ko je 20 odstotkov podjetij otroškemu mleku v prahu dodajalo strupeni melamin, ki ga sicer uporabljajo pri proizvodnji plastike in gnojila. Takrat je umrlo šest dojenèkov, 249.000 jih je zbolelo.","url":"https://www.slovenskenovice.si/novice/svet/clanek/proteinski-napitek-jim-je-deformiral-glavo-308200"},{"date":"2020-05-24","title":"Virus ušel iz laboratorija? V Vuhanu odgovarjajo na oèitek","intro":"Vodstvo laboratorija na Kitajskem zavraèa trditve o izvoru virusa.","text":"Trditve, ki jih spodbuja ameriški predsednik Donald Trump, da virus sars-cov-2 izvira iz Inštituta za virologijo v Vuhanu, ki naj bi bil tudi odgovoren za pandemijo novega koronavirusa, so popolna izmišljotina, je izjavila direktorica tega inštituta Vang Janij za televizijo CGTN v pogovoru, ki ga je televizija predvajala v soboto zveèer, posnet pa je bil 13. maja. Inštitut za virologijo v Vuhanu je izoliral tri seve koronavirusa, ki so jih dobili iz netopirjev. »Imamo tri žive seve,« je dejala in zagotovila, da se nobeden od njih ne sklada z virusom sars-cov-2. Tega virusa na inštitutu po njenih besedah niso prouèevali. »O obstoju virusa sploh nismo vedeli, kako bi lahko iz našega laboratorija ušel, èe ga nismo imeli?«\nPo navedbah strokovnjakov naj bi novi koronavirus izviral iz netopirjev in naj bi prek drugega sesalca prešel na èloveka. Mnogi krivijo tržnico v Vuhanu, kjer prodajajo divje živali. Dejstvo, da je le nekaj kilometrov stran inštitut za virologijo, pa je vir številnih hipotez in špekulacij, da je virus pravzaprav pobegnil z inštituta. Tudi ameriški državni sekretar Mike Pompeo je v zaèetku meseca omenil preiskavo, ki naj bi to raziskala.\nInštitut v Vuhanu prouèuje nekatere najbolj smrtonosne patogene na svetu. Znanstveniki s tega inštituta so na zaèetku epidemije s svojimi dognanji prispevali k boljšemu poznavanju novega virusa, delo pa so februarja objavili tudi v eni od znanstvenih revij.","url":"https://www.slovenskenovice.si/novice/svet/clanek/virus-usel-iz-laboratorija-v-vuhanu-odgovarjajo-na-ocitek-312294"},{"date":"2020-05-24","title":"Tekma stoletja v iskanju cepiva","intro":"Veè kot sto farmacevtskih podjetij in raziskovalnih inštitutov z vsega sveta v boju proti novemu koronavirusu.","text":"Medtem ko se v veliki veèini azijskih in evropskih držav ter deloma tudi v Severni Ameriki razširjenost virusa sars-cov-2, povzroèitelja bolezni covid-19, poèasi izzveneva in države sprošèajo ukrepe, s katerimi so se bojevale proti pandemiji, se oèi svetovne javnosti zdaj obraèajo proti znanstvenikom. Že ob zaèetku izbruha okužbe se je med raziskovalnimi inštituti, farmacevtskimi podjetji in državami vnela svojevrstna tekma, kdo bo prvi prišel do cepiva ali zdravila, s katerim bi kuga 21. stoletja postala zgolj navadna gripa.\nKot so pred nekaj dnevi zapisali v Deutsche Welle, je nemško združenje raziskovalnih in farmacevtskih podjetij doslej po svetu popisalo kar 115 projektov, s katerimi išèejo cepivo. Zanimivo je, da so istoèasno v Svetovni zdravstveni organizaciji objavili, da je teh projektov trinajst manj, torej 102. Vsi ti znanstveniki so se v tekmi stoletja z vso moèjo zagnali v iskanje cepiva ali zdravila. A obeti, da bomo kmalu dobili ustrezno zašèito, niso prav rožnati.\n            45 ljudi je sodelovalo v prvi fazi testiranja cepiva ameriškega podjetja Moderna.\n        \nGlavni infektolog v Trumpovi vladi Anthony Fauci je pred dnevi izjavil, da lahko prvo uèinkovito cepivo prièakujemo èez 12–18 mesecev, a doslej je èasovni rekord v razvoju novega in varnega cepiva znašal štiri leta. Prièakovanja Faucija so zato precej optimistièna. A po drugi strani poznavalci opozarjajo, da v zadnjem èasu denar, ki ga raziskovalni inštituti pri izdelavi novih cepiv po navadi zbirajo kar nekaj èasa in se šele potem lotijo resnega dela, ni veè tako velika ovira, zato se lahko tudi èasovni okvir za izdelavo novega cepiva bistveno skrajša.\nZa èimprejšnjo pridobitev cepiva ali zdravila je pomembno tudi to, da se v »dirko vkljuèi èim veè konj«, kot je za New York Times komentiral Peter Hotez, predstojnik tropske medicine na medicinski fakulteti univerze Baylor iz Teksasa.\n\nV zaèetku leta 2022?\nKot še poudarjajo poznavalci, naj bi le manj kot deset odstotkov cepiv, za katere se odloèijo, da jih bodo preizkusili v prvi klinièni fazi preiskav, na koncu dobilo vsa uporabna dovoljenja za množièno uporabo. Na sreèo èloveštva, dodajo, so se zaèele nekatere farmacevtske družbe in inštituti že pred leti ukvarjati s preuèevanjem virusov sars in mers, ki sta prav tako koronavirusa. Virusa sarsa in sars-cov-2, slednji povzroèa sedanjo epidemijo covida-19, sta si podobna v veè kot 80 odstotkih, oba uporabljata proteinske oprijemke za boljši oprijem v celicah èloveških pljuè, zato so mnogi raziskovalci tako hitro po razglasitvi pandemije lahko prešli v klinièno preizkušanje kandidatov za novo cepivo. Vendar obstaja nevarnost, da bo veliko sedanjih poskusov propadlo iz enega samega razloga – zaradi hitenja in preskakovanja faz preizkušanja cepiva.\n    \n    \n    \n     \n            \n            REUTERS Sedež podjetja Moderna v bližini Bostona, kjer že testirajo cepivo. FOTO: REUTERS       \n    \n\nRobert van Exan, celièni biolog iz Kanade, ki se že veè kot tri desetletja ukvarja z razvojem cepiv, pravi, da prvih uèinkovitih cepiv ne bo pred koncem prihodnjega leta ali celo v zaèetku leta 2022. A kljub vsemu ta vodilni kanadski znanstvenik pravi, da hitenje morda niti ni toliko napaèno, lahko da se bo kateremu od številnih poskusov posreèilo in da bi lahko ob preskakovanju preizkusnih faz že prej dobili dobro cepivo.\nDa bo cepivo na voljo šele konec prihodnjega leta, zatrjuje tudi Akiko Iwasaki, profesorica imunobiologije na medicinski fakulteti znane ameriške univerze Yale in raziskovalka medicinskega inštituta Howard Hughes. »Èe bomo delali na konvencionalni naèin, ni nobenih možnosti, da bi ga dobili prej kot v 18 mesecih,« je za New York Times izjavila konec aprila. Podobno govorijo in opozarjajo mnogi drugi strokovnjaki in svetovalci.\n\nTri faze\nÈeprav so ponekod preskoèili fazo preizkušanja na živalih in že zaèeli testiranja na ljudeh, tudi to testiranje po tradicionalni metodi poteka v treh fazah. V prvi testirajo cepivo na vzorcu nekaj deset ljudi, v drugi se vzorec poveèa na nekaj sto in v tretji, praviloma zadnji fazi, na nekaj tisoè ljudi. Velika veèina ustanov in podjetij je šele v prvi fazi ali še pred njo.\nFrancoski farmacevtski gigant Sanofi napoveduje, da bo prvo fazo testiranja na ljudeh zaèel šele poleti, in prièakuje, da bi utegnili šele prihodnje leto dobiti cepivo za množièno uporabo. Kot še opozarjajo strokovnjaki, je treba razlikovati med cepivom, ki bo uporabno za množièno uporabo, in eksperimentalnimi cepivi. Medtem ko mora biti prvo dovolj varno in preizkušeno – in za to ustanove potrebujejo dovolj èasa, da vidijo vse mogoèe negativne posledice in jih lahko odpravijo –, pa je eksperimentalno cepivo lahko nared že to poletje, a uporabijo ga lahko le v visoko riziènih skupinah ljudi, morda pri zdravstvenih delavcih, ki so izpostavljeni virusu.\nPeterica v ospredju\nKot je mogoèe zaslediti v svetovnih medijih, je doslej petim podjetjem oziroma raziskovalnim ustanovam uspelo narediti korak naprej pri razvoju cepiva. Ameriško biotehnološko podjetje Moderna je bilo med prvimi na svetu, že marca so zaèeli preizkušati svoje cepivo z oznako mRNA-1273. Kot so sporoèili pred dnevi, so pri 45 ljudeh, ki so sodelovali v njihovi prvi fazi testiranja, našli protitelesa, kar naj bi kazalo, da so na izjemno dobri poti do uèinkovitega cepiva.\n            Politièna tekma\nVzporedno s tekmo za cepivo poteka še tekma med državami, ki bi hotele imeti monopol nad izdelovanjem cepiva in bi tako bogato služile. Znano je, da poskuša<U+200B> Trumpova administracija doseèi posebne dogovore s farmacevtskimi podjetji in inštituti, ki razvijajo cepivo, da bi bilo to dosegljivo najprej Amerièanom. Pisali smo že, da mu marca sporazuma z nemškim inštitutom ni uspelo skleniti, sklenil pa ga je s francoskim Sanofijem, ki bo prvo pošiljko cepiva poslal èez lužo. Sebiènosti Amerièanov, a tudi Britancev se je postavila po robu EU. Med donatorsko konferenco, ko so poskušali dobiti èim veè denarja za medicinske raziskave novega zdravila ali cepiva, je bil sklenjen dogovor, da bo cepivo v Evropi enakopravno na voljo vsem državam. Kako se bo odzvala in ravnala Kitajska, je velika neznanka.\n        \nKitajsko podjetje CanSino je prvo na svetu, ki je s testiranjem svojega cepiva – nosi oznako Ad5-nCoV – prešlo v drugo fazo testiranja, poteka v Wuhanu, mestu v osrednji Kitajski, kjer naj bi bilo svetovno žarišèe pandemije covida-19. Z napredkom se lahko pohvalijo tudi na znameniti britanski univerzi Oxford, kjer so minuli mesec zaèeli prvo fazo testiranja njihovega cepiva z imenom ChAdOx1 nCoV-19 na prostovoljcih. Prve analize so dokaj spodbudne, saj naj bi cepivo prepreèevalo razvoj bolezni, niso pa še preprièani, ali je uèinkovito proti možnosti širjenja okužbe. Vsekakor se je z raziskovalci iz Oxforda povezalo farmacevtsko podjetje AstraZeneka, ki ima sedež v drugi prestižni britanski univerzi, v Cambridgeu.\n            Kitajski CanSino je prvo podjetje na svetu, ki je s testiranjem svojega cepiva – nosi oznako Ad5-nCoV – prešlo v drugo fazo.\n        \nTudi londonska univerza Imperial College je zaèela intenzivno razvijati cepivo, na ljudeh ga bodo testirali junija, da pa so njihovi poskusi obetavni, kaže tudi to, da je univerza od britanske vlade prejela že skoraj 40 milijonov evrov finanène spodbude za raziskave. Podobno kot Moderna je tudi ameriško podjetje Inovio prejšnji mesec zaèelo prvo fazo kliniènih preizkusov svojega cepiva pod imenom INO-4800 na 40 prostovoljcih.\nO napredkih poroèajo še iz Avstralije, Nemèije in Francije, vsekakor pa si bo èloveštvo precej oddahnilo, ko bo tekma za cepivo konèana. Upajmo, da kmalu.","url":"https://www.slovenskenovice.si/novice/svet/clanek/tekma-stoletja-v-iskanju-cepiva-312176"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-24","title":"Vojni veteran bo vitez","intro":"Tom Moore si je z dobrodelnostjo prislužil laskavi naziv. Predlagal ga je premier, odobrila kraljica.","text":"Njegovo zgodbo pozna ves svet, a vendarle: bilo je nekaj dni pred njegovim 100. rojstnim dnem, ko je s hojo po domaèem vrtu zaslužil kar 35 milijonov evrov in jih namenil britanskemu zdravstvenemu sistemu, ki je bil moèno vprežen v boj z novim koronavirusom. Zdravstvene delavce je primerjal z vojaki na fronti, covid-19 pa s sovražnikom, ki pa ga bomo kakor zmeraj premagali in znova zadihali v miru in slogi.\nPrav s tem veènim optimizmom je Tom Moore, vojni veteran, ki se je ob okroglem jubileju ozaljšal z nazivom polkovnik, navdušil Britance in svet: njegovo prizadevanje je mnogim vlilo pogum in dalo upanje na boljši jutri, za dežjem paè vedno posije sonce, pove najslovitejši upokojenec, ki je z milijoni po svetu proslavil rojstni dan in prejel sto in sto tisoè èestitk z vseh koncev. Toliko, da je ohromil britanski poštni promet! Dotaknil se je tudi politiènega in kraljevega vrha. Premier Boris Johnson se je namreè poklonil Moorovim neverjetnim dosežkom in solidarnosti ter predlagal tisto, kar se najbolj spodobi: veteran si zasluži viteški naziv, je za rokav pocukal kraljico.\n            Kako bo potekalo odlikovanje, še ni znano.\n        \nTudi Elizabeta II. je podprla pobudo, kako bo potekalo odlikovanje, pa še ni znano. Po zdajšnji epidemiji se bo kraljica menda izogibala sreèanjem z navadnimi smrtniki, tako da je vprašanje, ali bo Moora sploh sprejela v Buckinghamski palaèi ali bo viteški naziv prejel kar po pošti. Kakor koli že, takrat bo njegovo polno ime polkovnik sir Tom Moore.","url":"https://www.slovenskenovice.si/novice/svet/clanek/vojni-veteran-bo-vitez-310527"},{"date":"2020-05-24","title":"Znameniti Rdeèi baron sestrelil leteèi krožnik?","intro":"Tako pravi njegov tedanji pajdaš. NLP naj bi strmoglavil v gozd v Belgiji.","text":"Neznani leteèi predmeti oziroma NLP se na nebu pogosto pojavljajo v razliènih vojnih obdobjih. Tako so jih videvali med vojnami v Vietnamu, Perzijskem zalivu, tudi v prvi in drugi svetovni vojni. Med prvo svetovno vojno je bilo poroèanj o njih sicer manj, med najbolj neverjetne iz tistega èasa pa zagotovo spada primer barona Manfreda von Richthofena, znanega tudi kot Rdeèi baron, in njegovega sreèanja z neznanim leteèim predmetom.\n    \n    \n    \n     \n            \n             Že pri 25 letih je bil vodja vojaške eskadrilje Jasta 11.       \n    \n\nO izkušnji je kar 80 let pozneje spregovoril njegov soletalec Peter Waitzkrik, ki je razkril, da je znameniti nemški pilot NLP ne le opazil, ampak naj bi nanj celo streljal in ga sestrelil. Pripoved je bila objavljena v veè medijih in v knjigi avtorja Franka Josepha  Millitary Encounters with Extraterrestrials; The Real War of the Worlds, v slovenšèini Vojaška sreèanja z nezemljani; resnièna vojna svetov.\n            80 nasprotnikovih letal naj bi sestrelil nemški baron Manfred von Richthofen.\n        \nKot navaja Waitzkrik, je bilo malce po zori 18. marca 1917, ko je baron Manfred von Richthofen poletel z vzletne steze letališèa v vzhodni Belgiji. Spremljal ga je Waitzkrik.\n \nPlešasti bitji pobegnili\n\nIzvajala sta obièajno jutranjo patruljo na nemškem okupacijskem ozemlju. Že pri 25 letih je bil Richthofen vodja vojaške eskadrilje Jasta 11, med kariero pa naj bi sestreli kar 80 nasprotnikovih letal in bil za Nemce nacionalni heroj. Tistega jutra je patrulja prvo uro potekala povsem obièajno, nato pa sta moška v letalu na popolnoma jasnem nebu in ob dobri vidljivosti tik nad seboj opazila velik kovinski disk. Okrog oboda je imel veè oranžnih luèi, ki so bile videti, kot bi valovale.\n            Nemški nacionalni heroj\nManfred von Richtofen je bil med prvo svetovno vojno znan kot najboljši med najboljšimi piloti. Sprva je bil konjenik, leta 1915 pa je presedlal v cesarsko vojno letalstvo. Do leta 1918 je postal nemški nacionalni heroj. Sestreljen je bil 21. aprila 1918. Èeprav je bil zadet v srce in pljuèa, mu je uspelo z letalom zasilno pristati. Umrl je star 25 let, pokopali so ga z vojaškimi èastmi v bližini Weisbadna.\n        \nŠe nikoli nista videla èesa podobnega. Waitzkrik je kasneje ocenil, da je imela zadeva premer blizu 50 metrov, s èimer je bila za kar 30 metrov širša, kot je bil razpon kril njunih letal. Naslednja stvar, ki se je je zavedel, je bilo, da je von Richthofen pritisnil na sprožilec njegove strojnice in zaèel streljati. Predmet je strmoglavil v gozd. Ko sta pilota preletela razbitine, naj bi videla iz njih splezati dve plešasti bitji, ki sta izginili v gozdu.\nKo sta se vrnila v oporišèe, sta o dogodku podala uradno poroèilo nadrejenim, in bilo jima je ukazano, naj o tem nikdar veè ne govorita. Tega sta se naèeloma držala, Waitzkrik je sicer pripovedoval zgodbe o nenavadnem dogodku ženi in vnukom, javno pa je o tem spregovoril šele veliko pozneje.\n            O dogodku sta podala uradno poroèilo nadrejenim, in bilo jima je ukazano, naj o njem nikdar veè ne govorita.\n        \nV izjavi za javnost je dejal, da je šlo za »vesoljsko plovilo z nekega drugega sveta«, ki je imelo na krovu dva èlana posadke, kaj se je z njima zgodilo, ostaja skrivnost. A zgodba je vzbudila dvome celo med tistimi, ki v obstoj nezemljanov ter NLP verjamejo. Ni jim šlo v raèun, kako je lahko primitivna strojnica iz prve svetovne vojne sestrelila vesoljsko plovilo in zakaj razbitin plovila nikdar niso našli.","url":"https://www.slovenskenovice.si/novice/svet/clanek/znameniti-rdeci-baron-sestrelil-leteci-kroznik-310824"},{"date":"2020-05-23","title":"Cirkus se je prelevil v safari","intro":"Madžarski cirkus je znova odprl vrata, a v drugaèni obliki. Safari je že odprl vrata, obiskovalci navdušeni.","text":"Epidemija je ohromila številne panoge in podjetja; mnogi poslovneži so tako že zaprli svoja vrata, drugi se še borijo za preživetje, a so zato morali številne odpustiti, spet tretji, tisti najiznajdljivejši in najsreènejši, pa so spremenili svoje poslanstvo in ponudili drugo storitev.\n    \n    \n    \n     \n            \n             Živali so povsem krotke in nežne.       \n    \n\n\nTako tudi Jozsef Richter, lastnik madžarskega cirkusa, ki se je domislil novega naèina, kako ljudstvo oèarati s svojimi živalskimi varovanci, poroèa Reuters.\n \nNajbolj priteguje zosel\n\nOdprl je safari, ki je ne le zanimiv in pouèen, temveè ustreza tudi vsem varnostnim predpisom za prepreèevanje okužb z novim koronavirusom. Obiskovalci se po parku, ki se zdaj imenuje Szada Safari, prevažajo v avtomobilih; izstopiti ne smejo oziroma to lahko storijo le za nakup vstopnic in uživanje v skromni turistièni ponudbi parka ob vhodu, seveda po razkuževanju in z masko, dovoljeno pa je hranjenje in božanje nekaterih živali.\n            100\nživali je v safariju, tudi zosel.\n        \nKot pove Richter, so številne že zelo pogrešale družbo èloveških obèudovalcev, ki zanje vedno najdejo prijazno besedo in zelenjavni priboljšek. In res so prvi gostje že navdušeno poroèali o nadvse udomaèenih in krotkih varovancih, predvsem kamelah, žirafah in slonih, ki se radi povsem približajo vozilom in pozdravijo potnike, prava atrakcija pa je t. i. zonkey ali zosel, križanec med zebro in oslom.\n            Živali so krotke in obožujejo priboljške.\n        \nPribližno sto živali zdaj zabava obiskovalce safarija, ki leži le nekaj kilometrov iz Budimpešte, Richter upa, da jim bo novi projekt pomagal preživeti in poèakati na boljše èase. »Nismo se želeli zanašati na dobrodelne organizacije ali državno pomoè, tako je veliko bolje, saj delamo in ohranjamo stik z ljudmi,« je še povedal Richter. Vstopnina za odrasle znaša nekaj manj kot šest evrov, za otroke pa dobre štiri.","url":"https://www.slovenskenovice.si/novice/svet/clanek/cirkus-se-je-prelevil-v-safari-305587"},{"date":"2020-05-23","title":"Hrvati sporoèajo: Slovenci, dobrodošli! Preèkanje meje kmalu hitrejše","intro":"Naši južni sosedi se intenzivno pripravljajo na turistièno sezono.","text":"Hrvaški minister za turizem Gari Capelli je javnosti predstavil naèrt za odprtje poletne turistiène sezone, ki predvideva, da bodo do konca maja potovanja v njihovo državo olajšana za Slovenijo, Avstrijo, Madžarsko, Èeško in Slovaško, junija pa za Nemèijo, Poljsko in druge države, ki imajo podobno stabilno epidemiološko situacijo. Hrvaški turistièni sektor je razkril tudi naèrt odprtja turistiènih objektov in priporoèila za potovanje turistov na Hrvaško, poroèa 24sata.\nNaèrt predvideva, da se bodo do konca maja odprli vsi kampi v Istri, Kvarnerju in Dalmaciji in nekateri hoteli, junija pa se prièakuje popolno odprtje veèine hotelov in drugih turistiènih nastanitev.\nTuristièna aplikacija za hitrejše preèkanje meje\nHrvaške meje so odprte za prihod turistov. Ob prihodu morajo turisti imeti potrdilo o nastanitvi, na meji pa dobijo navodila za varno bivanje v njihovi državi. V izdelavi je tudi turistièna aplikacija, ki bo gostom omogoèila najavo prihoda, na ta naèin pa bo prehod meje hitrejši. »Hrvaška ima sijajno epidemiološko situacijo,« je med drugim poudaril direktor hrvaške turistiène zveze Veljko Ostojiæ.","url":"https://www.slovenskenovice.si/novice/svet/clanek/hrvati-sporocajo-slovenci-dobrodosli-preckanje-meje-kmalu-hitrejse-312183"},{"date":"2020-05-23","title":"Zašèitna maska zamenjala beneško (FOTO)","intro":"Nekoè prenatrpane Benetke so se med epidemijo umirile. Turizem se poèasi vraèa.","text":"Pandemija novega koronavirusa je moèno spremenila naša življenja, ki so se za nekaj èasa skoraj ustavila. Poèasi se vraèamo v bolj normalne tirnice, a tako, kot je bilo pred nekaj meseci, še dolgo ne bo. Pandemija je poleg Kitajske najbolj prizadela Italijo, tam so bili ukrepi zelo strogi, sploh zaradi omejitve gibanja. Turisti v Italijo, priljubljeno pri popotnikih z vsega sveta, še vedno ne morejo, kar je sicer slabo za gospodarstvo, a ne nujno za vse domaèine, še posebno pa ne za naravo. Eno od bolj obleganih italijanskih mest so bile pred epidemijo vsekakor Benetke, ki so se utapljale v gneèi, po zaprtju meja pa so ljudje tam po dolgem èasu lahko uživali v kristalno èisti vodi, po kateri so v kanale priplavale celo meduze. Tistim, ki imajo sreèo in se lahko v tem èasu sprehodijo po beneških ulicah, se nikdar ni sanjalo, da bodo v svojem življenju doživeli kaj takšnega, kot je potepanje po praznih Benetkah, ki poèasi okrevajo po epidemiji covida-19. Svetovna znamenitost s tisoèletno zgodovino je za kratek èas postalo mesto brez turistov in zaživelo po svoje.\n            Kepico sladoleda je zdaj mogoèe kupiti po spodobni ceni, za parkiranje v parkirni hiši pa je treba odšteti polovièni znesek.\n        \nBrez maske ne gre\nGlavni atribut sodobnih Benetk je zašèitna maska. Brez nje se ne sme stopiti na ulico in 99 odstotkov prebivalcev se zapovedi tudi drži. Izjemoma se kje pojavi tekaè, ki mu maska poèasi polzi na brado, ali mladi nogometaši na igrišèu, ki so kljub prepovedi sneli maske in se prepustili igri. Epidemija je mesto vrnila domaèinom, pod krošnjami se igrajo otroci, vesele mame pa klepetajo, ko se ukvarjajo s hišnimi opravili in na vrvi pred hišami obešajo barvito perilo. Morda najveèji šok za obiskovalca, vajenega nepopisne gneèe, je prazen Trg sv. Marka, na katerem se zadržujejo le redki, ali prost vstop v baziliko svetega Marka, kjer je bilo obièajno treba èakati veè ur. Pa prazni kanali brez gracioznih gondol in babice, ki se mirno družijo na sicer natrpanih ulicah. Prizori so nepopisni in èarobni.\n\nTrgovci nižajo cene\nBenetke poèivajo in èakajo na nove goste, ki so za zdaj še zelo redki, kljub temu da je tu in tam slišati angleško govorico in opaziti pare, ki se fotografirajo. Lastniki trgovin optimistièno gledajo v prihodnost, èistijo prostore, znižujejo cene spominkov in prigrizkov, tudi kepico sladoleda je zdaj mogoèe kupiti po spodobni ceni, za parkiranje v parkirni hiši pa je treba odšteti polovièni znesek od tistega pred epidemijo. Èe so bile Benetke nekoè turistov že navelièane, se je to povsem spremenilo. Zdaj so obiskovalci tam dobrodošli in veè kot zaželeni. Domaèini se ozirajo za njimi in veselo vzklikajo. Življenje gre naprej, èeprav poèasi, a brez dvoma si bodo Benetke opomogle in zaèele privabljati turiste, ob besedi beneška maska pa bomo znova pomislili na tisto, ki je simbol veselja in zabave, ne na zašèitno, ki med ljudmi vzbuja strah in negotovost. \n    \n    \n    \n     \n            \n             Gondole so že dva meseca zasidrane ob obali in voda je postala èistejša. FOTOGRAFIJE: Marjan Cerar       \n    \n\n\n    \n    \n    \n     \n            \n             Mesto je covid-19 vrnil domaèinom.       \n    \n\n\n    \n    \n    \n     \n            \n             Pred baziliko svetega Marka se ne vijejo kolone ljudi.       \n    \n\n\n    \n    \n    \n     \n            \n             Le tu in tam je opaziti turiste, ki se fotografirajo pred znamenitostmi.       \n    \n\n\n    \n    \n    \n     \n            \n             Mnogi ponudniki so moèno spustili cene.       \n    \n\n \n        \n            99 odstotkov Beneèanov se drži zapovedi in na ulico ne gre brez maske.","url":"https://www.slovenskenovice.si/novice/svet/clanek/zascitna-maska-zamenjala-benesko-foto-311592"},{"date":"2020-05-23","title":"S sreèelovom do Picassa","intro":"Mojstrovina je vredna milijon evrov. Dobrodelni projekt za èisto vodo.","text":"Prièakovali so, da bodo zbrali 20 milijonov evrov, a se je v mošnjièku nabrala èetrtina tega – vendar so lahko glede na razmere zaradi pandemije nadvse ponosni na dosežek, pojasnjujejo pri francoski organizaciji Aider les Autres, ki zbira sredstva za razliène dobrodelne cilje. Tokrat za èisto vodo v šolah in vaseh na Madagaskarju, v Maroku in Kamerunu.\n    \n    \n    \n     \n            \n             Sreèelov so pripravili pri dražbeni hiši Christie's v Parizu.       \n    \n\nZa sreèko je bilo treba odšteti sto evrov, prodali pa so 51.000 listièev, najveè so jih kupili Francozi, Amerièani in Švicarji, dobrodelni žreb pa je v Parizu izpeljala dražbena hiša Christie's. Mnogi so se igri pridružili skeptièni, èeš, za pièlega stotaka si je vendarle nemogoèe priigrati izvirno delo velikega Španca Pabla Picassa, toda Claudia Borgogno, ki je sreèko prejela kot darilo, se je že preprièala, da je šlo povsem zares. Zdaj je ponosna lastnica oljne mojstrovine Tihožitje iz leta 1921, ki jo je lastnoroèno podpisal in tudi z datumom ožigosal sam avtor.\nGre za geometrièno kompozicijo èasopisa in kozarca absinta, njene dimenzije pa so 23 krat 46 centimetrov, še poroèajo tuje agencije, njen prejšnji lastnik je bil milijarder in zbiratelj David Nahmad. Kot velevajo pravila sreèelova, bo sam prejel 900.000, sto tisoèakov pa je namenil dobrodelnosti, preostali dobri štirje milijoni od prodaje sreèk pa bodo romali prizadevanju za èisto vodo.\n            5,1 milijona evrov so zbrali s prodajo sreèk.\n        \nMnogim se zdi sreèelov, v katerem ima glavno vlogo milijonska umetnina, med pandemijo absurdna, a organizatorji poudarjajo, da je bil tudi sam Picasso dobrodelnež, ki bi zanesljivo podprl projekt, povrhu pa so pozivi k èisti vodi med pandemijo, med katero smo nièkolikokrat poslušali o pomenu umivanja rok, nujni.","url":"https://www.slovenskenovice.si/novice/svet/clanek/s-srecelovom-do-picassa-310935"},{"date":"2020-05-23","title":"Krvavo ribarjenje: ustrelil sedem ljudi","intro":"Spor naj bi bil posledica alkohola.","text":"Med ribarjenjem v ukrajinskem Žitomiru je moški ubil sedem svojih gostov iz Kijeva. Zgodaj zjutraj je gostitelj med sporom, ki naj bi mu botroval alkohol, segel po lovski puški in dva izmed svojih gostov ubil. Nato je ustrelil še peterico, ki je spala v lopi na obrežju jezera. Samo enemu je uspelo skozi gozd pobegniti v bližnjo vas, od koder je poklical policijo, je sporoèil namestnik ukrajinskega notranjega ministra <U+200B>Anton Herašèenko.\nMorilca je policija že prijela, grozi pa mu dosmrtni zapor. Ubiti so bili stari od 30 do 50 let in so se v preteklosti kot prostovoljci borili proti Rusiji naklonjenim separatistom na vzhodu države.","url":"https://www.slovenskenovice.si/novice/svet/clanek/krvavo-ribarjenje-moski-ustrelil-7-ljudi-312008"},{"date":"2020-05-22","title":"Grozljivka v prestolnici, tja si ne upa nihèe (VIDEO)","intro":"Na obmoèjih v francoski prestolnici, kamor ni vstopa niti za intervencijske službe, vladajo tolpe in klani.","text":"Francoska prestolnica že nekaj let poka po šivih, v njej živi veliko ljudi, hkrati se priseljevanje ne ustavi. Ponekod so kar cela okrožja postala cone brez nadzora, kjer policija raje ne posreduje, saj je prenevarno. Predvsem gre za severno predmestje Pariza (takšne cone naj bi bile tudi v drugih francoskih mestih). Grozljiv posnetek prihaja iz okrožja Argenteuil, kjer množica razjarjencev teèe za nekom in vpije: »Pokonèajte ga!« Ko ga ujamejo, ga zbijejo na tla in tolèejo po njem.\nKar vidite na posnetku, naj bi se torej dogajalo približno 12 kilometrov iz središèa mesta.","url":"https://www.slovenskenovice.si/novice/svet/clanek/grozljivka-v-prestolnici-tja-ne-upa-stopiti-nihce-video-312092"},{"date":"2020-05-21","title":"Knjige z odpada bodo prinesle bogastvo","intro":"Redke izdaje Harryja Potterja bi skorajda romale med star papir. Uèiteljica ni dovolila, da bi literarna dela metali v koš.","text":"Danes dosegajo tisoèake, nekoè pa so jih metali na odpad. Knjige iz slovite zbirke o mladem èarodeju gredo zadnja leta na dražbah za med, sploh èe gre za prve izdaje, zato je tako zelo težko verjeti, da jih je nekdo nekoè kar vrgel v zabojnik za papir.\n \nRešila jih je uèiteljica\n\nTrije izvodi prve knjige J. K. Rowling, Harry Potter in kamen modrosti, bodo goreèim ljubiteljem èarovnije in zbirateljem literature prihodnji mesec na prodaj, skupno pa bodo zaslužile krepko nad 20.000 evrov. En izvod je s trdimi platnicami, dva pa z mehkimi, nekoè pa so bili v lasti osnovne šole v Buckinghamshiru na Otoku – dokler jih nekega dne niso med generalnim pospravljanjem sklenili zavreèi.\n            Trdi izvod je le eden od 500, ki so šli v prodajo po prvem natisu.\n        \nToda tamkajšnja uèiteljica anglešèine, zdaj upokojena, ni dopustila, da bi knjige romale na odpad. Vsako ètivo je dragoceno, zato je vsa dela, ki jih je vodstvo šole sklenilo odsloviti, posvojila in jih postavila na svoje že sicer natrpane knjižne police. Med njimi tudi pet izvodov dogodivšèin mladega èarodeja, tri je zdaj ponudila na prodaj.\n            20 tisoè evrov bo presegel konèni izkupièek.\n        \nTrdi izvod je le eden od 500, ki so šli v prodajo po prvem natisu, in bo po oceni poznavalcev zaslužil najveè, preostala dva, ki sta bila natisnjena v veè izvodih, pa bosta iztržila malce manj. Dražba bo glede na epidemiološke razmere, ki so na Otoku še vedno nadvse pereèe, potekala le po spletu, in sicer v organizaciji avkcijske hiše Hansons Auctioneers. Uèiteljica, ki jih danes šteje 65 in ne želi biti imenovana, je pojasnila, da preprosto obožuje knjige, zato jih je sklenila brati svojim vnukom. A ti so se zdaj navelièali Harryja Potterja, zato je spoznala, da je èas za slovo. »Saj jih imam za že zelo bogato zbirko, še vedno dovolj tudi za pravnuke!«","url":"https://www.slovenskenovice.si/novice/svet/clanek/knjige-z-odpada-bodo-prinesle-bogastvo-302418"},{"date":"2020-05-21","title":"Po 32 letih našla sina (VIDEO)","intro":"Usoden je bil kratek postanek pred hotelom, ker je bil deèek žejen. Dveletnika je posvojil par in ga kupil za današnjih 800 evrov.","text":"Nikoli si ni oprostil, da je usodnega dne, pa èeprav samo za hip, sinèku obrnil hrbet na ulici na poti iz vrtca in skoèil v bližnji hotel, da bi mu prinesel kozarec vode. Ta je bila vroèa, in medtem ko je Mao Zhenjing pihal v skodelico, se je zgodilo v le par sekundah.\n    \n    \n    \n     \n            \n             Sin si želi spoznati svoje biološke starše. FOTO: Youtube       \n    \n\n Dveletnik je bil od oèeta oddaljen samo nekaj metrov, a neznanec ga je kljub temu zagrabil in hitro stekel proè. Oèeta je zgrabila panika, ni veè vedel, v katero smer teèi in kje iskati sina, policija, ki jo je nemudoma poklical, je bila prav tako nemoèna. Bilo je leta 1988, za otrokom se je izgubila vsaka sled, toda starši nikoli niso obupali.\n \nPustila službo, da bi iskala sina\n\nPred dnevi, ko so na Kitajskem praznovali materinski dan, je Li Jingzhi dobila darilo, po katerem je hrepenela 32 let. Konèno je objela svojega sina, Maa Yina, ki se mu še sanjalo ni, da vsa ta leta ni odrašèal pri bioloških starših. Doma mu je bilo vedno lepo, zanj so skrbeli dobro, zdaj dela kot notranji oblikovalec, obvestilo policije, da ga nekdo srèno pogreša že veè kot tri desetletja, ga je seveda pretreslo. Odloèil se je za snidenje, prav na materinski dan je bil znova v objemu bioloških staršev, ki nikoli niso izgubili upanja. Mama je pustila službo in življenje posvetila iskanju izgubljenega sina, je povedala, nastopala je v televizijskih oddajah, delila letake po vsej državi in s policijo raziskala vsak namig, ki bi lahko razkril usodo njenega deèka. Da je mrtev, si ni dovolila pomisliti, goreèe je upala, da bo njen otrok nekoè spet v njenem objemu.\n            1988. se je za kitajska zakonca zaèela trnova pot.\n        \nNa dolgi poti je pomagala tudi številnim drugim, pridružila se je skupini prostovoljcev, ki išèe ugrabljene otroke, in tako dom vrnila kar 29 posameznikom. V letošnjem maju pa je vendarle tudi njo doletel tisti sreèni klic policije: iz oddaljenega Seèuana je poklical moški in priznal, da je pred 32 leti v dvomljivih okolišèinah, za znesek današnjih skoraj 800 evrov, posvojil deèka, saj žena ni mogla zanositi. DNK-vzorci so potrdili, da je 34-letni Mao, po novem Gu Ningning, res pogrešani sin, in družina se je po dolgem èasu spet združila, so o ganljivi zgodbi poroèali kitajski mediji. Kaj sledi?.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nMao bo nekaj èasa preživel z biološkimi starši, saj si ju želi spoznati. Posvojiteljev ne obsoja, saj razume, da so hrepeneli po narašèaju, z njim pa so vedno ravnali ljubeèe in prijazno ter mu omogoèili dobro življenje in izobrazbo. Policija kljub temu preiskuje zgodbo in išèe ugrabitelja iz leta 1988, prekupèevanje z otroki je namreè na Kitajskem velika težava, vsako leto jih izgine 20.000.","url":"https://www.slovenskenovice.si/novice/svet/clanek/po-32-letih-nasla-sina-video-305555"},{"date":"2020-05-21","title":"Zaradi korone zapušèenih skoraj sto novorojenèkov (VIDEO)","intro":"Nova obèutljiva problematika: starši ne morejo do svojih otrok.","text":"Zaradi koronavirusa je tudi vlada v Ukrajini zaprla meje, to pa je povzroèilo nepredstavljivo stisko za številne starše, ki ne morejo do svojih novorojenih otrok.\nV Ukrajino se v zadnjih letih zateka vse veè parov, ki ne morejo imeti otrok. Številne klinike za reproduktivno medicino jim lahko med drugim poišèejo nadomestno mater, ki donosi njihovega otroka. Ukrajina je sicer ena redkih evropskih držav, ki možnost nadomestnega materinstva omogoèa tudi tujcem.\nA ob zaprtju mej jim grozi prava katastrofa. V porodnišnicah je namreè zapušèenih že skoraj 100 otrok, saj starši ne morejo do njih. Kot opozarja ukrajinska varuhinja za èlovekove pravice Ljudmila Denisova, je situacija zelo resna. »Že zdaj v razliènih centrih za reproduktivno medicino èaka okoli 100 otrok. Èe karantena kmalu ne bo odpravljena, bomo kmalu govorili o tisoèih,« je dejala..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nNa problematiko je sicer opozorila klinika Biotexcom, ki je objavila video z ganljivimi prizori nebogljenih dojenèkov, ki se stiskajo kar v sobah enega od hotelov, kjer so ponavadi lahko nastanjeni starši, ki pridejo po otroka. Z videom so sicer èakajoèim staršem želeli zagotoviti, da za njihove otroke lepo skrbijo.\nLe 15 teh novorojenèkov ima sreèo, da so se njihovi starši v državo prebili še pred zaprtjem meja, vendar pa zdaj države ne morejo zapustiti. Na otroke sicer èakajo starši iz 12 razliènih držav: Kitajske, ZDA, Italije, Španije, Velike Britanije, Francije, Nemèije, Bolgarije, Romunije, Avstrije, Mehike in Portugalske.\nStiske otrok in staršev so nepredstavljive, Denisova pa je obljubila, da bodo z ministrstvom za zunanje zadeve poskušali èim prej rešiti vsak primer posebej.\nNadomestno materinstvo je za marsikatero ukrajinsko državljanko v težkem ekonomskem položaju priložnost za zaslužek. V Ukrajini tako deluje okoli 50 tovrstnih klinik.\n    \n    \n    \n     \n            \n             Fotografija je simbolièna. FOTO: Leon Vidic","url":"https://www.slovenskenovice.si/novice/svet/clanek/zaradi-korone-zapuscenih-skoraj-100-novorojenckov-video-311419"},{"date":"2020-05-20","title":"Zvezdniški guverner tarèa Hollywooda","intro":"Priljubljenost guvernerja ameriške zvezne države New York, ki je zrasla v koronakrizi, so zaznali tudi filmarji.","text":"Èe kakšnega politika podpira kar 77 odstotkov ljudi v javnomnenjskih anketah in 71 odstotkov brez kanèka dvoma odobrava to, kar poène na svojem položaju, bi lahko hitro predvideli dvoje. Ali gre res za politika iz demokratiène države ali pa je s svojim poèetjem ne glede na politièni sistem dejansko naredil vtis na ljudi.\n    \n    \n    \n     \n            \n             Znani igralec De Niro ne mara ameriškega predsednika Donalda Trumpa. FOTO: GULIVER/GETTY IMAGES       \n    \n\n\nV našem primeru gre za slednje, govorimo namreè o guvernerju ameriške zvezne države New York Andrewu Cuomu, ki ga je kriza zaradi koronavirusa v Združenih državah Amerike izstrelila naravnost med zvezde. Da je tako, govori tudi dejstvo, da ga kot demokratiènega guvernerja podpira kar 53 odstotkov republikanskih volivcev.\n \nPolitik številka ena\n\nV dveh mesecih mu je namreè uspelo, da je iz ne prav izrazitega in povpreèno priljubljenega guvernerja države New York postal politik številka ena, ne samo v domaèi državi in mestu, temveè ga kot zgled uèinkovitega politika postavljajo v mnogo predelih ZDA, ki so v preteklih tednih postale država, ki jo je koronavirus najbolj prizadel, saj je samo v mestu New York zaradi njega umrlo že skoraj 20.000 ljudi, okuženih je bilo skoraj 190.000 ljudi. Številke za državo New York so še višje: veè kot 340.000 okuženih in skoraj 27.000 mrtvih.\n    \n    \n    \n     \n            \n             Robert De Niro in Stephen Colbert med oddajo The Late Show na televizijski mreži CBS FOTO: YOUTUBE       \n    \n\n\nPopularnost med ljudmi je Andrew Cuomo pridobil na vsakodnevnih novinarskih konferencah. Že kmalu po tem, ko so na zaèetku marca v New Yorku prvi ljudje oboleli za koronavirusom, je postal prava zvezda. Na novinarskih konferencah, ki so jih prenašale vse televizije z grafi in razpredelnicami, je razlagal podrobnosti, kaj se dogaja v državi, in seveda tudi ukrepe svoje vlade. Zelo spreten je bil pri podajanju novic, tudi èe so bile še tako slabe. Tako je njegova priljubljenost izjemno poskoèila, ljudje so ga poslušali in mnogi so ga celo pozivali, naj se poteguje za predsedniško nominacijo, saj bi bil po podatkih zadnjih javnomnenjskih raziskav zelo resen konkurent, in to ne samo demokratiènemu predsedniškemu kandidatu Joeju Bidenu, ki se bo prvi torek v novembru na volišèih spopadel z Donaldom Trumpom za novega predsednika ZDA.\n \nDe Niro bi igral Cuoma\n\nA Cuoma za zdaj položaj novega gospodarja v Beli hiši še ne zanima. Vsaj tako je že veèkrat nakazal, bolj ga veseli, da so se nanj in njegovo veliko delo, ki ga je v nasprotju s Trumpom opravil v èasu koronakrize, spomnili v tovarni ameriških sanj – Hollywoodu. Ko je pred dnevi med priljubljeno pogovorno satirièno oddajo Late Show z voditeljem Stephenom Colbertom nastopil igralec Robert De Niro, je povedal, da bi bil zelo poèašèen, èe bi lahko v kakšnem filmu v prihodnosti igral guvernerja Cuoma in prikazal njegovo poèetje med epidemijo koronavirusa.\n»Cuomo poène to, kar bi moral delati predsednik, jaz ga tako vidim, opravlja namreè tisto, kar bi moral delati vsak predsednik,« je o Colbertu dejal De Niro, ki je sicer znan kot zelo piker kritik sedanjega prebivalca washingtonske Bele hiše.\n            Kot zgled uèinkovitega politika ga postavljajo v mnogo predelih ZDA.\n        \nKako je de Niro jezen na Donalda Trumpa, pove tudi njegov stavek, da bi »seveda lahko v Ameriki to epidemijo preživeli veliko bolje, èe bi idiot (De Niro je Trumpa že veèkrat oznaèil za idiota, pogosto ga imenuje tudi gangster predsednik) pravoèasno potegnil prave poteze, poslušal opozorila, ki jih na zaèetku ni bilo tako malo. Sicer bi bilo hudo, a ne tako, kot je zdaj,« je svoje strupene pušèice proti Donaldu Trumpu v zelo dobro gledanem televizijskem šovu Stephena Colberta izstrelil De Niro.\n \nProdane duše\n\nSpravil se je še nad uradnike v Beli hiši in èlane ameriške vlade, rekoè, da so tudi oni èisto zblazneli, kar sicer ni èudno, èe so v bližini norega èloveka, kar pa ne opravièuje tega, da ne naredijo nièesar. »Nihèe v Beli hiši nima dovolj jajc, da bi se mu uprl. Le kaj jim je obljubil, da so svojo dušo raje prodali hudièu in brez besed delajo s tem èlovekom. To je noro,« je Colbertu še dejal De Niro, ki je jeseni lani v enem od intervjujev dejal, da bi bil najbolj sreèen èlovek na svetu, èe bi videl Donalda Trumpa za rešetkami.\n            KarieraAndrew Cuomo je 56. guverner ameriške zvezne države New York. Izhaja iz politiène družine, saj je bil tudi njegov oèe Mario Cuomo prav tako guverner New Yorka. Andrew je svojo politièno kariero zares zaèel leta 1993, ko se je pridružil administraciji predsednika Billa Clintona, kjer je bil nekaj èasa pomoènik ministra, potem pa tudi minister za gradbeništvo. Leta 2006 je postal glavni tožilec države New York, èez štiri leta pa je prviè zmagal na volitvah za guvernerja. To mu je uspelo tudi v letih 2014 in 2018, ko je premagal znano igralko Cynthio Nixon iz nadaljevanke Seks v mestu.\n        \nPriljubljeni guverner Cuomo je naslednji dan, po De Nirovem nastopu v šovu Stephena Colberta, dejal, da bi bil zelo poèašèen, èe bi o njem naredili film z De Nirom v glavni vlogi. »Ojoj, kakšna èast bi bila to zame. Sem zelo velik ljubitelj De Nira. Mož je genij,« je dejal.","url":"https://www.slovenskenovice.si/novice/svet/clanek/zvezdniski-guverner-tarca-hollywooda-309509"},{"date":"2020-05-20","title":"Brutalne podražitve: 80 evrov raèunajo za ležalnik na plaži","intro":"V Grèiji so zaradi zašèitnih pravil poskoèile cene.","text":"Na eni od plaž v bližini grške prestolnice Atene so obèutno dvignili cene najema ležalnikov. Razlog so nova, obvezna pravila zašèitnega obnašanja. Tako po novem najem dveh ležalnikov in sonènika stane celo do 80 evrov, seveda pa je ob tem število obiskovalcev plaže omejeno, je poroèal Kurir.Preberite še: Šokantni posnetki iz Grèije: 40 stopinj, na plažah gneèa (VIDEO)\nTakoj ko je ležalnik na voljo, ga zaposleni razkužijo, ob vhodu na plažo pa kljub visokim temperaturam vsi zaposleni nosijo maske, razdalja med ljudmi se spoštuje. Na plaži pa je odprt le en bar, kjer nudijo kavo za sabo, sokove in pakirano hrano.","url":"https://www.slovenskenovice.si/novice/svet/clanek/brutalne-podrazitve-80-evrov-racunajo-za-lezalnik-na-plazi-309623"},{"date":"2020-05-20","title":"Gori rdeèi alarm: nevihte že nastajajo, napovedane vodne trombe","intro":"V Srbiji pa je padala debela toèa.","text":"Našo južno sosedo so že ponoèi zajele vremenske nevšeènosti, ki sta jih prinesla obilno deževje in moèan veter. Hrvaški hidrometeorološki zavod je razglasil rdeèe opozorilo za Kvarner in Velebit, kjer prièakujejo sunke vetra s hitrostjo do 165 kilometrov na uro, kar naj bi povzroèalo težave tudi v prometu. Avtocesta Reka–Zagreb je med Delnicami in Kikovico odprta samo za osebna vozila.\n \n    \n    \n    \n     \n            \n             V Srbiji je toèa pobelila ulice. FOTO: Getty Images, Istockphoto       \n    \n\nZa preostale dele države je prižgan oranžni alarm. Ponoèi je neurje zajelo dalmatinske otoke, zlasti Hvar, kjer je do 2. ure padlo 21 litrov dežja na kvadratni meter. V kratkem èasu je temperatura zraka upadla s 24 stopinj Celzija na 17. Nevihte so nato zajele tudi Braè in Šolto. Vremenoslovci za jug države napovedujejo toèo in možnost vodnih tromb.\n \nZa hrvaško Istro ter severno in srednjo Dalmacijo so napovedali sunke vetra s hitrostjo do 85 kilometrov na uro.\nNevihtno je bilo tudi v Srbiji. Številne Beograjèane je okoli 2. ure ponoèi zbudila »eksplozija« in marsikoga vrgla iz postelje. Poroèajo o takem treskanju strel in grmenju, kot ga še niso slišali, nato pa se je ulilo kot iz škafa. Z zahoda Srbije pa poroèajo o kot oreh veliki toèi, ki je okoli 3. ure pobelila ulice.\n \n            Žgoèi jug EvropeNa Cipru so izdali oranžno opozorilo zaradi visokih temperatur ozraèja. Po napovedih naj bi se živo srebro v notranjosti Afroditinega otoka danes povzpelo vse do 43 stopinj Celzija, na južni in vzhodni obali otoka naj bi temperature ozraèja dosegle približno 39 stopinj, v više ležeèih hribovitih krajih pa 32.\n STA","url":"https://www.slovenskenovice.si/novice/svet/clanek/gori-rdec-alarm-nevihte-ze-nastajajo-napovedane-vodne-trombe-310676"},{"date":"2020-05-20","title":"Prviè veè kot tisoè mrtvih zaradi koronavirusa v državi","intro":"Epidemija covida-19 se je zaèela stopnjevati in strokovnjaki napovedujejo, da bi vrhunec lahko dosegla šele v zaèetku junija.","text":"V Braziliji je v zadnjih 24 urah zaradi covida-19 umrlo 1.179 ljudi, kar je najveè v enem dnevu od izbruha epidemije v tej najbolj prizadeti latinskoameriški državi. Skupno je covid-19 zahteval 17.971 življenj.\nTo je prviè, da so v državi zaradi covida-19 poroèali o veè kot tisoè mrtvih v enem dnevu, poroèa francoska tiskovna agencija AFP.\nNovih okužb so v zadnjih 24 urah potrdili 17.408, skupno 271.628, je sporoèilo ministrstvo za zdravje. Brazilija je po številu okužb na tretjem mestu na svetu po ZDA in Rusiji.\nEpidemija covida-19 v državi se je zaèela stopnjevati in strokovnjaki napovedujejo, da bi vrhunec lahko dosegla šele v zaèetku junija. Strokovnjaki za javno zdravje ob tem opozarjajo, da bi bilo žrtev zaradi zelo malo testiranj lahko še veliko veè, po nekaterih ocenah kar 15-krat veè.\nBolnišnice so zaradi velikega števila obolelih ponekod že na robu zmogljivosti, med drugim v mestih Sao Paulo in Rio de Janeiro ter severozahodni zvezni državi Amazonas.","url":"https://www.slovenskenovice.si/novice/svet/clanek/prvic-vec-kot-tisoc-mrtvih-zaradi-koronavirusa-v-drzavi-310621"},{"date":"2020-05-19","title":"Scenarij, ki si ga vsi želimo: virusa bi se lahko kmalu rešili","intro":"Ekolog iz Brazilije pa opozarja, da bi nam lahko grozila nova pandemija.","text":"Novi koronavirus bi lahko izginil sam od sebe, še preden bi razvili kakšno cepivo, je izjavil Karol Sikora, akademik in nekdanji glavni onkolog Svetovne zdravstvene organizacije (WHO).\n \nSikora je pojasnil, da obstaja realna verjetnost, da bo virus po naravni poti izzvenel. »Povsod vidimo približno enak potek – sumim, da je imunost veèja, kot je ocenjeno. Virus moramo še naprej upoèasnjevati, da bi lahko izzvenel sam od sebe,« je zapisal, kar pa je naletelo na precej buren odziv. Sikora je nato dodal, da je to njegovo osebno mnenje in eden izmed mogoèih scenarijev, da pa nihèe ne ve, kaj se bo zgodilo. Hkrati je pozval ljudi, da se držijo navodil o socialnem distanciranju.\nBo cepivo sploh uèinkovito? \nŠtevilne države in farmacevtska podjetja po svetu tekmujejo tako med seboj kot s èasom, kdo bo prej razvil cepivo za covid-19, ki je doslej po svetu zahteval veè kot 315 tisoè smrtnih žrtev. WHO je pred dnevi sporoèil, da je osem kandidatov za cepivo trenutno v fazi kliniènega testiranja, za še 110 cepiv pa potekajo predkliniène ocene. Posamezne države, med njimi Velika Britanija in Kitajska, so cepivo že zaèele testirati na ljudeh.\n \nŠe vedno pa ni jasno, kdaj bi bilo cepivo lahko dostopno, niti ni zagotovil, da bi katero koli cepivo bilo uèinkovito. Kljub dolgoletnim testiranjem namreè še vedno ni uèinkovitega cepiva za akutni respiratorni sindrom (sars), ki se je pojavil leta 2002, ali za respiratorni sindrom na Bližnjem vzhodu (mers), ki se je zaèel širiti leta 2012.\n \nPravi rezervoar virusov\nMedtem pa brazilski ekolog David Lapola opozarja, da bi naslednja pandemija lahko izbruhnila v amazonskem pragozdu. Trdi, da se s krèenjem gozda in poseganjem v življenjski prostor številnih živali poveèuje pojav zoonotskih bolezni, ki jih živali prenašajo na ljudi. Med te uvršèajo tudi novi koronavirus, ki naj bi na èloveka prešel z netopirjev.\n \n»Amazonski pragozd je ogromen rezervoar virusov. Bolje, da ne izzivamo,« je opozoril Lapola in dodal, ko èlovek ustvarja ekološko neravnovesje, takrat lahko virus preskoèi z živali na ljudi. Ob tem dodaja, da se je to zgodilo pri pojavu hiva, ebole in denge.","url":"https://www.slovenskenovice.si/novice/svet/clanek/scenarij-ki-si-ga-vsi-zelimo-virusa-bi-se-lahko-kmalu-resili-309938"},{"date":"2020-05-19","title":"Našemljena ploska junakom epidemije","intro":"Dveletna Eliza se preoblaèi v razliène pomembne poklice. Bila je že medicinska sestra, kirurginja, prodajalka.","text":"Tako kot smo to poèeli pri nas in še v številnih drugih državah po svetu, tudi v Veliki Britaniji z balkonov ploskajo zdravstvenim delavcem, ki se med epidemijo v prvih vrstah bojujejo z novim koronavirusom. Ploskanje poteka vsak èetrtek, v njem pa sodeluje na sto tisoèe Otoèanov. Prav poseben pristop k dvigovanju morale vseh tistih, ki se noè in dan trudijo za zdravje Britancev, pa je na pobudo mame in babice ubrala dveletna Eliza Stonebank. Vsak èetrtek se pridruži skupinskemu ploskanju v oblaèilih enega od najbolj izpostavljenih poklicev v èasu epidemije. Ploskala je že preobleèena v medicinsko sestro, kirurginjo, zdravnico, reševalko in prodajalko v supermarketu. Njena mama Natalie je razkrila, da se ljubka malèica, ki je oèarala sodržavljane, že odkar ve zase, rada preoblaèi v kostume in da v omenjeni akciji še kako uživa. Vsak teden komaj èaka, da pride na vrsto èetrtek, saj ji je poleg zabavnega preoblaèenja takrat dovoljeno še nekaj, èesar sicer ne sme – ostane lahko pokonci tudi po svoji obièajni uri za spanje in ploska skupaj s starejšimi sorojenci. »Navadno gre spat ob 7. uri zveèer, zato je navdušena, da lahko bedi dlje,« je medijem razkrila mama, ki se za hèerine kostume tudi sama zelo potrudi. Ko jo je preoblaèila v prodajalko, je uporabila pulover Elizinega starejšega brata, osemletnega Oliverja, in ga popolnoma predelala, v lokalnem supermarketu pa so ji podarili priponko z imenom, da je bil videz malèice še bolj pristen. Pobudo za to nenavadno maškarado je sicer dala Elizina babica Sharon France, ki je po poklicu medicinska sestra. Prav od nje sta si Eliza in njena mama izposodili obleko, ki jo je deklica nosila prviè, ko je prišla ploskat preobleèena.\nOpazovalci se ob izvirnih kostumih, ki jih nosi malèica, odlièno zabavajo in komaj èakajo, da se pojavi v novem. »Prijatelji se smejijo, ker vsak teden s kostumom uskladiva tudi pentljice za lase,« je povedala deklièina mama.\nBolnišnica Royal Bolton, v kateri je zaposlena deklièina babica, je bila nad akcijo tako navdušena, da je posnetek malèice objavila na spletu, in nemudoma je postal pravi hit.","url":"https://www.slovenskenovice.si/novice/svet/clanek/nasemljena-ploska-junakom-epidemije-303939"},{"date":"2020-05-19","title":"Kmalu konec plaèevanja za most na Krk","intro":"Plaèevanje utegnejo ukiniti že s 15. junijem.","text":"Dobra novica prihaja iz Hrvaške tudi za vse tiste Slovence, ki pogosto dopustujejo pri naših južnih sosedih, natanèneje na otoku Krk ali pa Cres oziroma Lošinj in tja potujejo prek mosta na Krk. Hrvaške avtoceste (HAC) in Avtocesta Reka–Zagreb (ARZ), dve hrvaški državni družbi, ki upravljata 1.112 kilometrov avtoceste, se bosta združili v eno podjetje, odloèitev o tem pa naj bi bila sprejeta na seji hrvaške vlade ta teden ali pa prihodnji. S to združitvijo pa se bo, kot poroèajo hrvaški mediji, ukinilo plaèevanje za prehod po mostu, ki pelje na Krk in ga trenutno upravlja ARZ.\nMostnina bi se ukinila ob združitvi HAC in ARZ èez štiri ali pet mesecev (toliko èasa naj bi trajal postopek združevanja podjetij), brezplaèen prevoz èez most na Krk pa je za vse mogoè že prej, in to od 15. junija. O tej predèasni ukinitvi plaèevanja mostnine na Hrvaškem razmišljajo zaradi pandemije novega koronavirusa in s tem slabšega turistiènega obiska, ki ga bo imela Hrvaška letos. Z ukinitvijo mostnine, raèunajo, da bi privabili veè gostov na Krk.\nPobrali okoli 4,4 milijona evrov letno\nHrvaški minister Oleg Butkoviæ zagotavlja, da ne gre za predvolilno potezo in da o ukinitvi mostnine razmišljajo že dlje èasa, da pa je združitev HAC in ARZ edina možnost. Kreditorji ARZ namreè niso dovolili ukinitve, ker tega finanèno ne bi zmoglo. HAK pa bi po besedah ministra lažje prenesel finanèno izgubo prihodkov od mostnine. Z združitvijo obeh podjetjih naèrtujejo prihranke ob skupni nabavi, imeli bi samo eno upravo ...\nARZ je s pobiranjem mostnine na letno dobil okoli 60 milijonov kun (slabih osem milijonov evrov), od tega je približno 27 milijonov (približno 3,6 milijona evrov) država vraèala prebivalcem otokov Krk, Cres in Lošinj, ki so oprošèeni plaèila. Realni prihodek od mostnine je bil tako okoli 33 milijonov kun (približno 4,4 milijona evrov) brez DDV, poroèajo hrvaški mediji.","url":"https://www.slovenskenovice.si/novice/svet/clanek/kmalu-konec-placevanja-za-most-na-krk-310141"},{"date":"2020-05-19","title":"Trump razkril, katera zdravila uživa. Voditelj svari: To te bo ubilo","intro":"Voditelj meni, da je poèetje ameriškega predsednika smrtno nevarno.","text":"Ameriški predsednik Donald Trump je v ponedeljek povedal novinarjem, da že poldrugi teden jemlje tableto sredstva proti malariji hidroksiklorokin na dan, ki ga v nasprotju s priporoèili zvezne uprave za hrano in zdravila (FDA) in zdravstvenih strokovnjakov promovira kot uspešno sredstvo proti covidu-19.\nV ZDA se je do ponedeljka zveèer z novim koronavirusom po podatkih univerze Johnsa Hopkinsa okužilo 1,508 milijona ljudi, za covidom-19 pa jih je umrlo 90.353. Do zdaj je okrevalo 283.000 ljudi.\nTrump je bil v ponedeljek židane volje, saj uvodni testi potrjujejo uspešnost cepiva proti koronavirusu, ki ga razvija podjetje Moderna v sodelovanju z ameriško vlado oziroma nacionalnim inštitutom za zdravje.\nNajprej je tolažil lastnike restavracij po ZDA, ki so zaradi ukrepov proti koronavirusu utrpele najveè škode skupaj z letalskimi prevozi in s turizmom. Novica o cepivu Moderne je izstrelila borzne indekse navzgor in Trump je lastnikom restavracij zagotovil, da se bodo kmalu vrnili v stare èase pred koronavirusom.\n»Skoraj se zdi, kot da je danes prvi dan. Prejšnji teden ni dajal istega obèutka. Zdaj je dober obèutek. Ljudje zaèenjajo hoditi ven. Odpirajo. Razumejo,« je dejal Trump. Nacionalno združenje restavracij je poroèalo, da je na inflacijo prilagojena prodaja aprila v ZDA upadla na najnižjo raven v zadnjih 35 letih oziroma na 32,4 milijarde dolarjev, kar je polovica prodaje v februarju.\nTrump je bil tako dobre volje, da je novinarjem povedal, da mu zdravnik sredstva proti malariji ni predpisal niti priporoèil, ampak si ga je sam naroèil. »Zaèel sem jemati, ker sem slišal, da je dobro. Slišal sem veliko dobrih zgodb. Za zdaj kaže, da je vse v redu,« je dejal Trump in razburil celo voditelje na televiziji Fox News, ki jih je strah za njegovo zdravje.\n\nVoditelj meni, da ga bo to ubilo\n»Èe si del populacije s poveèanim tveganjem in jemlješ tole kot preventivo pred koronavirusom ali pa si v najslabšem primeru že okužen, te lahko to ubije. Tega ne morem dovolj poudariti. Tole te bo ubilo,« je povedal voditelj Neil Cavuto.\nÈe je Trumpova izjava resnièna, potem je nekaj narobe z njegovimi izjavami pred tednom in pol, ko je bila potrjena okužba pri njegovem osebnem strežniku in je javno zagotavljal, da ga okužbe v Beli hiši ne skrbijo. Svoj pogum redno izkazuje tudi s tem, da ne nosi maske.\nProdaja hidroksiklorokina na recept je v ZDA skoèila za 80 odstotkov v primerjavi z istim obdobjem lani, potem ko ga je zaèel Trump marca skupaj s televizijskimi zdravniki promovirati kot sredstvo proti koronavirusu.\nÈlani njegove delovne skupine za boj proti koronavirusu, kot je direktor nacionalnega inštituta za zdravje Anthony Fauci, so svarili pred uporabo tega sredstva, ker ima stranske uèinke in ni potrjeno kot uspešno proti covidu-19.\nFDA je potem izdala priporoèilo, naj se hidroksiklorokin uporablja le v bolnišnicah v skrajnih primerih in za potrebe raziskav. Vse doslej objavljene študije v ZDA ter Franciji in na Kitajskem niso potrdile nobenih pozitivnih uèinkov tega sredstva proti covidu-19, èeprav nekateri bolniki, ki so ga uživali, prisegajo, da jim je rešil življenje.","url":"https://www.slovenskenovice.si/novice/svet/clanek/trump-razkril-katera-zdravila-uziva-to-te-bo-ubilo-310098"},{"date":"2020-05-18","title":"Skrivno življenje žene diktatorja: ob haremu 2000 devic","intro":"NIhèe ne ve, kdaj je natanèno rojena.","text":"V diktaturi Severne Koreje naj bi bilo kakšnih 2000 deklet ves èas na voljo vladajoèi politièni eliti na èelu z voditeljem Kim Džong Unom. Te naj bi bile del t. i. pete divizije, enote za zadovoljstvo. Tuji mediji pišejo, da državni agenti ves èas po šolah išèejo lepe in velike mladenke. Odpeljejo jih k zdravniku, in èe so še device, jih odpeljejo v enega izmed hotelov v Pjongjangu, kjer se 'urijo' za peto divizijo. Gre dobesedno za harem, dekleta morajo zabavati politièno elito in potem še seksati z njimi, Takšen harem je menda ustanovil že oèe naroda Kim Il Sung.\n\n\nNa ženi trenira disciplino\nSeveda je prvi med to politièno elito trenutni voditelj Kim Džong Un, ki pa se zadnje èase ni pojavljal v javnosti. O tem je veliko ugibanj, še veè pa o njegovi ženi Ri Sol. Ona je pravi misterij, njen mož naj bi na njej treniral disciplino. Nihèe ne ve, kdaj natanko je rojena, verjetno nekje med letoma 1985 in 1989. Ugibanja so tudi o njunih otrocih, kot piše BBC, naj bi imela dva otroka.\nŽena Kim Džong Una se redko pojavlja na kakšnih prireditvah, dvakrat pa je povsem poniknila. Takrat so govorili, da jo je dal ubit, zdaj pa namigujejo, da je bil to èas, ko je bila noseèa. Njena družina je del severnokorejske politiène elite, nekateri viri pa trdijo, da so jo ves èas vzgajali, da bi postala žena Kima, kakor še mnoge druge, ki bi lahko bile primerne za poroko z njim. Konèala je srednjo šolo in študirala glasbo na Kitajskem, kar ni presenetljivo, saj Kim Džong Un obožuje glasbo, petje in ples. Nekaj èasa naj bi bila èlanica orkestra Unhasu ter imela celo nekaj javnih nastopov. Poleg tega se tekmovala na azijskem atletskem prvenstvu v Južni Koreji. Do poroke pa ni prišlo, ker bi jo opazil Kim, ampak ker sta oba oèeta sklenila dogovor. Poroèila sta se leta 2009, piše 24sata..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/novice/svet/clanek/skrivno-zivljenje-zene-diktatorja-ob-haremu-2000-devic-310005"},{"date":"2020-05-18","title":"Na bankomatu gasilca skoraj kap: prièakoval koronapomoè, na izpisku pa milijoni","intro":"Stanje na njegovem raèunu je kazalo 8,2 milijona dolarjev, kar je okoli 7,5 milijona evrov.","text":"Koronakriza nam je življenje obrnila na glavo. Mnogi so ostali brez služb in brez prihodkov, zato so komaj èakali na napovedano pomoè države. Med temi je bil tudi gasilec Charles Calvin iz Indiane. Obvešèen je bil, da so mu na njegov raèun nakazali 1700 dolarjev (1551 evrov) in odbrzel je do bankomata, da bi lahko plaèal najemnino. Vse je šlo tako kot vedno, bankomat je denar izvrgel, natisnil je tudi izpisek. A ko je pokukal nanj, bi ga skoraj kap. Na njem je bila namreè izpisana številka z veliko nièlami. Charles je pojasnil, da je imel po dvigu na raèunu še 8,2 milijona dolarjev (7,48 milijona evrov). Vedel je, da je to nemogoèe, saj živi od plaèe do plaèe. Za vsak primer je opravil še en dvig, na raèunu pa je bilo še vedno veèmilijonsko stanje.\nPo pomoè se je Charles obrnil na kolega policista, ki mu je svetoval, naj denarja ne zapravlja. Nato se je obrnil še na banko, kjer so mu nastavili realno sliko: na raèunu je imel še 13,69 dolarja (12,49 evra). »No, to je bilo slišati bolj pravo stanje na mojem raèunu,« je povedal za CNN in dodal, da si lahko zgolj želi, da bi na raèunu imel milijone. Napaèno stanje na transakcijskem raèunu je bila žal zgolj posledica napake – kako je do nje prišlo, ni znano.\nCharlesovo stanje na raèunu so do danes že popravili, po veè dvigih pa je že v minusu: »Navajen sem, da sem venomer brez denarja, tako kot drugi. Za vse so težki èasi ...«","url":"https://www.slovenskenovice.si/novice/svet/clanek/na-bankomatu-gasilca-skoraj-kap-pricakoval-koronapomoc-na-izpisku-pa-milijoni-309937"},{"date":"2020-05-18","title":"Filmski svet žaluje: umrl je legendarni igralec","intro":"Zaigral je v številnih klasikah, ki so na novo opredelile svetovno kinematografijo.","text":"V starosti 94 let je umrl Michel Piccoli, eden najizvirnejših in najbolj vsestranskih francoskih igralcev zadnjega pol stoletja. Bil je legenda umetniškega filma. Zaigral je v številnih klasikah, ki so na novo opredelile svetovno kinematografijo.\nPiccoli je nastopil v nizu filmov velikega španskega režiserja Luisa Bunuela, vkljuèno s filmoma Lepotica dneva in Diskretni šarm buržoazije. Poleg tega je nastopil ob Brigitte Bardot v filmu Prezir Jean-Luca Godarda iz leta 1963. Bil je mojstrski igralec, ki si je zgradil izjemno plodno kariero v umetniškem filmu in kot neke vrste francoski Cary Grant. Tako kot Grant ter hollywoodska velikana Jimmy Stewart in Gary Cooper se je bil zmožen prilagoditi kateremu koli kontekstu, ne da bi spremenil svoje bistvene poteze.\nS plešo, gostimi obrvmi in hudomušnim nasmehom je Piccoli zlahka skoèil od zapeljivca do policista in od gangsterja do papeža. V 70. in 80. letih pa je imel dvoumne in ciniène vloge.","url":"https://www.slovenskenovice.si/novice/svet/clanek/filmski-svet-zaluje-umrl-je-legendarni-igralec-310003"},{"date":"2020-05-17","title":"Ujeti na rajskem otoku prosijo: Pomagajte nam, zmanjkuje nam hrane","intro":"Pravijo, da jim ne dovolijo, da bi se vkrcali na ladjo.","text":"Veè  kot dva meseca je skupina petih ljudi ujeta na otoku Kyun Pila, ki pripada Mjanmaru. Angležinja Natalie Poole (35) je britanskim medijem razkrila, kako se je njena ekspedicija na rajske otoke spremenila v noèno moro, saj otoka ne morejo zapustiti. Zadnja ladja, s katero so tudi nameravali odpluti z otoka, je svojo plovbo namreè tik pred zdajci odpovedala.\n»Pojma nimamo, kako bomo prišli do doma. Naše zaloge hrane in prve pomoèi hitro kopnijo. Pazimo, kaj in koliko jemo, ampak kmalu bo tudi tega zmanjkalo,« je dejala Natalie, ki že 70 dni ujeta na otoku, kjer ji poleg štirih prijateljev delajo družbo škorpijoni in kaèe.\nSkupina je na otok odpotovala z namenom reševanja koralnega grebena, a so se razmere hitro zaostrile, zaradi karantene, ki jo je razglasila Tajska, pa so obtièali na otoku.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \n»Kako smo? Kaj naj reèem? Imamo vzpone in padce,« je dejala in dodala, da je sreèa v tem, da imajo vsaj signal in da lahko ostanejo v stiku s svojimi družinami. »Prosimo vas, pomagajte nam. V ponedeljek na otok prihaja ladja, ampak nas ne želijo sprejeti na krov, saj nimamo rezerviranih vozovnic za vrnitev domov. Pravijo, da jim moramo pokazati letalske vozovnice, a težava je v tem, da iz Yangona ni letov,« je povedala.\nPot z otoka do kopnega traja kar šest ur. Èe bi se vmes moèno poslabšalo vreme, pa pravi, da bi bila njihova vrnitev z otoka misija nemogoèe.\nSkupina si je na otoku sama naredila improviziran kamp, ki se nahaja približno 15 minut od poèitniškega kompleksa, ki stoji na otoku. Kompleks je sicer zaprt že od zaèetka pandemije.","url":"https://www.slovenskenovice.si/novice/svet/clanek/ujeti-na-rajskem-otoku-prosijo-pomagajte-nam-zmanjkuje-nam-hrane-309616"},{"date":"2020-05-17","title":"Celina se odpira, Braè zapira!","intro":"Med Slovenci priljubljeni otok je novo žarišèe bolezni. Okuženih je že veè kot 20.","text":"Medtem ko Hrvaška nadaljuje rahljanje ukrepov in so od danes spet odprti nacionalni parki, kavarne in trgovski centri, znova bo stekel tudi javni promet med županijami, sta se panika, pa tudi (èrni) humor zavlekla na hrvaški otok Braè, ki mu statistika, povezana s koronavirusom, ne gre na roko: postal je novo žarišèe bolezni. Pozitivnih je najmanj 22 ljudi, dva starejša èloveka sta v bolnišnici, stanje drugih je dobro, nimajo hudih simptomov, le vroèino in malo smrkajo.\n            Slovenci na testiranjeSlovenci bodo, kot kaže, ob vstopu na Hrvaško, ko bodo meje spet prepustne, morali kar sami plaèati testiranje. Cena? Neuradno: 200 kun oz slabih 30 evrov po osebi. Od vèeraj lahko Slovenci, ki imajo na Hrvaškem nepremiènino ali plovilo, obišèejo svojo lastnino. Policistom bodo morali povedati, kam so namenjeni, kje bodo bivali, koliko dni nameravajo ostati, in jim pustiti telefonsko številko. S seboj morajo imeti tudi lastniško dokumentacijo. Ni pa veè predvidena 14-dnevna obvezna karantena.\n        \nSlišati je, da je za širjenje okužbe krivo nasledstvo bogatega 81-letnika, zaradi èesar so otoškemu zbolevanju že nadeli ime covid-81. Nulti pacient z Braèa je bil od 11. do 17. aprila v splitski bolnišnici zaradi težav s srcem, potem se je vrnil na otok, v Nerežišæe; ker je starejši, samski in slabo gibljiv, sta mu pomagala neèaka, ki tudi sicer skrbita zanj. Poleg njiju še obe ženi in drugi sorodniki pa tudi bližnji sosedje, saj potrebuje 24-urno skrb in nego, dokler ni šel minuli ponedeljek v dom za starejše.\nTradicija je, da pridejo vsi na obisk, ko se nekdo vrne iz bolnišnice, pravi neka domaèinka in še, da simptomov covida-19 ob sprejemu v dom ni imel, da pa jih je kazala njegova 80-letna soseda, ki mu je nosila kolaèe: »Ženska je zdaj v bolnišnici, menda se ne poèuti dobro; 81-letnika so v domu testirali, bil je pozitiven. Prepeljali so ga v splitsko bolnišnico.« Še preden je odšel v dom, je poklical vse neèake in neèakinje, da bi se poslovili in da bi jim povedal, kaj je komu zapustil, pišejo hrvaški mediji: bil je pastir, imel je veliko ovac in koz, pašnikov, zemljišè. Kmalu so zboleli njegovi neèak, žena in sin, ki je treniral v Supetru, pozitiven je tudi trener, pravijo domaèini in še, da ne morejo verjeti, da se okužbe širijo s svetlobno hitrostjo.\n            CRO-kartica s 1. junijem za HrvateZdaj je že skoraj uradno: Hrvaška bo od 1. junija zaèela uvajati t. i. CRO-kartico, s katero bodo po Hrvaški lahko potovali (ceneje!!!) domaèi, hrvaški gostje, ki bodo imeli popuste pri potovanjih, pijaèi, nastanitvah. Pogovori o odprtju meja za tuje goste še potekajo. Menda je najveèja verjetnost odprtja meja prav za goste iz Slovenije. Hrvaški mediji ponavljajo izjavo nemškega zunanjega ministra Heika Maasa, da je treba biti pri doloèitvah o potovanjih nemških državljanov zunaj meja Nemèije »preudaren, saj si ne smemo dovoliti, da bomo sredi poletja morali pomagati 250.000 državljanom zaradi bolezenskih težav, povezanih s koronavirusom«. D. V.\n        \nZaradi velikega števila okuženih so na Braèu vpeljali poostrene ukrepe glede gibanja, ne pa tudi karantene, na otoku so ostali veèinoma le še domaèini, vsi drugi so odšli, epidemiologi nadaljujejo jemanje brisov, stanovalcem pomagajo prostovoljci Rdeèega križa.","url":"https://www.slovenskenovice.si/novice/svet/clanek/celina-se-odpira-brac-zapira-307061"}]
