[{"date":"2020-05-24","title":"Adijo, vozniško: poglejte filmski beg voznika terenca (VIDEO)","intro":"Na semaforju je gorela rdeèa luè.","text":"Policijsko zasledovanje kot v filmu se je zgodilo v srbski prestolnici. Lovili so pobeglega voznika belega terenca, ki je pred semaforjem, na katerem je gorela rdeèa luè, zapeljal na zeleno površino ...\nPoglejte posnetek zasledovanja:                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/adijo-vozniska-poglejte-filmski-beg-voznika-terenca-video-312295"},{"date":"2020-05-23","title":"Pretresljivi posnetki varnostne kamere: v sedmih minutah kar tri nesreèe (VIDEO)","intro":"K sreèi v tistem trenutku ni nihèe pripeljal nasproti.","text":"Po spletu je zakrožil posnetek varnostne kamere, ki je v zgolj sedmih minutah ujela kar tri prometne nesreèe. Za ovinkom je najprej zaèelo zanašati avto, nato kombi in na koncu še tovornjak. Avtomobil in kombi sta konèala v ograji, tovornjak pa je trèil v kombi. Kot kaže, je bila kriva spolzka cesta..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/pretresljivi-posnetki-varnostne-kamere-v-sedmih-minutah-kar-tri-nesrece-video-312206"},{"date":"2020-05-23","title":"Truplo sta skrila v dveh kovèkih","intro":"V valižanskem gozdu so našli razkosano žensko. Policisti prijeli 27-letnico in 38-letnika.","text":"V èudoviti naravi enega od redkih britanskih pragozdov, Deanskem gozdu, so policisti v torek naleteli na srhljivo odkritje – dva kovèka z razkosanimi ženskimi ostanki. V preiskavi sta bila aretirana 27-letna Gareeca Conita Gordon iz Birminghama in 38-letni Mahesh Sorathiya iz Wolverhamptona. Obtožena sta bila umora, ki se je, kot je bilo ugotovljeno v preiskavi, zgodil 12. maja ali prej. Identiteta žrtve še ni znana, saj do vèeraj niso prispeli rezultati testov DNK, ve pa se, da gre za žensko.\nGrozljivi zloèin bi morda še dolgo ostal skrit, èe ne bi policisti prejeli obvestila o sumljivem vozilu, ki je z nenavadno vožnjo vznemirilo oèividce.\n            Identiteta žrtve za zdaj ni znana, saj do vèeraj niso prispeli rezultati testov DNK, ve pa se, da gre za žensko.\n        \nUstavilo se je v bližini salona za striženje psov, njegov lastnik, ki mu ni ušlo, da se v tovornjaku s prikolico dogaja nekaj nenavadnega, pa je poklical policijo. Policisti so hitro našli vozilo in kmalu odkrili kovèka s èloveškim torzom in deli telesa. Uradni vzrok smrti nesreènice še ni znan, zaslišanja potekajo, predvsem v vasi Staunton, kjer se je odvrtela aretacija domnevnih morilcev. Sodeè po izjavah, ki so jih okoliški prebivalci dajali medijem, sta truplo poskušala zažgati. Po neuradnih podatkih naj bi policija odkrila tudi prizorišèe strahotnega zloèina, ki je pretreslo celo vsega hudega vajene može v modrem, saj je bilo vse krvavo kot v kakšni klavnici.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/truplo-sta-skrila-v-dveh-kovckih-309568"},{"date":"2020-05-23","title":"Na strmoglavljenem letalu je bila tudi manekenka Zara (VIDEO)","intro":"Prièe so povedale, da je airbus letalske družbe Pakistan International Airlines dvakrat ali trikrat zaokrožil v bližini letališèa, nato pa strmoglavil na naselje.","text":"Na letalu, ki je vèeraj strmoglavilo blizu pakistanskega Karaèija, je bila med 99 ljudmi na krovu manekenka Zara Abid. Dve osebi sta nesreèo preživeli, ni pa znano, ali je ona med tema sreènežema. Tako se po spletnih omrežjih mnogi že poslavljajo od nje. Med žalujoèimi so tudi številni modni oblikovalci.\nPrièe so povedale, da je airbus letalske družbe Pakistan International Airlines dvakrat ali trikrat zaokrožil v bližini letališèa, nato pa strmoglavil na naselje. Pred tem je pilot skušal pristati, a je moral zaradi tehniènih težav letalo ponovno dvigniti v zrak (ena od priè trdi, da se kolesa letala niso želela spustiti, kaj je res, pa bo pokazala preiskava). Tik pred nesreèo je pilot kontrolnemu stolpu javil: »Izgubili smo dva motorja. Mayday, mayday, mayday (op. p.: klic na pomoè)! Resno je!«\nZgodbo je deloma potrdil eden od preživelih, Muhammad Zubair, ki je sedel na sedežu 8F: »Po poskusu pristanka se je letalo spet dvignilo. Moški, ženske, otroci so zaèeli jokati, vpiti in moliti. Nato je letalo zajel ogenj. Jaz sem sedel na sedežu 8F, odpel sem se in šel proti svetlobi. Nato sem skoèil kakšne tri metre v globino. Takrat so na kraj nesreèe že prispeli reševalci in me odpeljali v bolnišnico.«.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/eden-od-dveh-prezivelih-vcerajsnje-letalske-nesrece-se-je-oglasil-video-312160"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-23","title":"Ubil bivšo in hèeri ter sodil še sebi","intro":"Ljubosumje vzrok za masaker v Južni Karolini. Ko se je vrnila s plaže, jo je prièakal s pištolo.","text":"V ZDA se sprošèajo ukrepi, ki jih je Trumpova oblast sprejela za zajezitev novega koronavirusa, številni Amerièani so se tako veselo zapodili na plažo in med valove. Tudi Shanta Singleton, ki si je privošèila sonèen dan na mivki s štirimi hèerkami in novim izbrancem v St. Matthewsu v zvezni državi Južna Karolina. Usodna napaka, je besno sklenil njen bivši in oèe njunih otrok, ki je v dom nekdanje partnerice nekaj ur pozneje pridivjal kar s pištolo.\n    \n    \n    \n     \n            \n             Na plažo je šla z novim partnerjem, doma jo je prièakal besni bivši. FOTOGRAFIJI: Facebook       \n    \n\nGabriel Jordan je v navalu ljubosumja napadel 37-letno Shanto in jo najprej zagrabil za vrat ter zaèel daviti na dvorišèu, ko pa je materi iz hiše priskoèila na pomoè najmlajša hèi, je potegnil orožje in bivšo ustrelil ter ubil. Pokonèal je tudi 12-letno Tre'vay Stroman in nato ustrelil še 18-letno Shantasio Stroman, a ta je z ranjeno roko k sreèi pobegnila k sosedom in poklicala pomoè. Ta je prišla prepozno za 15-letno Essence Stroman, ki je sicer prav tako poskušala pobegniti iz hiše, a jo je 37-letni morilec prestregel in ubil. Prelivanju krvi se je izognila še ena, trinajstletna hèi, saj se je pravoèasno zatekla k sosedom.\n            2 hèerki sta preživeli, 2 je umoril.\n        \nJordan je nazadnje sodil sebi, policija je njegovo truplo pozneje našla v hiši Singletonove. Kot je pojasnila ena od dveh preživelih hèera, je Jordan Shanto v preteklosti že veèkrat ozmerjal, ker je konèala njuno dolgoletno razmerje, mu prepovedala obiskovanje hèera in si našla drugega, napetost med nekdanjima partnerjema pa se je ob izbruhu epidemije in med karantenskimi ukrepi le stopnjevala.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/ubil-bivso-in-hceri-ter-sodil-se-sebi-310526"},{"date":"2020-05-22","title":"Letalo s 107 potniki strmoglavilo na naselje (VIDEO)","intro":"Letalo je padlo na naselje, ki je približno dva kilometra oddaljeno od pristajalne steze.","text":"V Karaèiju na jugu Pakistana je danes strmoglavil airbus A320 s skupno 107 potniki in èlani posadke na krovu. Na posnetkih na pakistanskih televizijah je videti letalo pakistanske letalske družbe Pakistan International Airlines (PIA), kako je trešèilo na stanovanjsko naselje. Tiskovni predstavnik letalske družbe Mohamed Abdulah je potrdil, da je bilo letalo s številko poleta PK8303 na poti iz Lahoreja na vzhodu države v Karaèi.\n»Letalo je strmoglavilo v Karaèiju. Poskušamo ugotoviti natanèno število potnikov. Po prvih podatkih je bilo na letalu 99 potnikov in osem èlanov posadke,« je dejal tiskovni predstavnik pakistanskih oblasti za nadzor letalskega prometa Abdul Satar Hohar. Letalo je padlo na naselje, ki je približno dva kilometra oddaljeno od pristajalne steze, poškodovanih pa je veè hiš..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nObmoèje je policija že zavarovala. Poteka reševalna operacija. Na televizijskih posnetkih je videti reševalna vozila, kako hitijo na kraj nesreèe, nad katerim se vije gost dim. Pakistanka vojska je kasneje objavila, da so na kraj nesreèe napotili varnostne sile in helikopterje, ki pomagajo pri ocenjevanju in reševalni akciji.\nIz poškodovanih hiš so doslej rešili veè ljudi. Najmanj 15 poškodovanih ljudi so odpeljali v karaèijsko bolnišnico Džinah, kjer so po besedah tamkajšnjega zdravnika Semina Džamalija razglasili izredne razmere.\nPrvi mož PIA Aršad Malik je dejal, da je pilot nadzorni stolp obvestil o tehniènih težavah letala. Nekateri oèividci so za lokalne televizije povedali, da so videli letalo, kako je krožilo nad letališèem, preden je strmoglavilo.\n \nPretreseni in žalostni, o smrtnih žrtvah ne vedo veliko\n\nPakistanski premier Imran Han je sorodnikom že izrekel sožalje, èeprav uradnih informacij o žrtvah še ni. »Pretresen in žalosten sem nad strmoglavljenjem PIA,« je zapisal na twitterju.\nNesreèa se je zgodila le teden dni potem, ko je Pakistan znotraj države ponovno dovolil komercialne letalske polete, ki so jih prekinili zaradi pandemije koronavirusne bolezni 19. Mednarodni letalski polet je v tej južnoazijski državi prekinjen do konca meseca. Letalo je strmoglavilo tudi v èasu, ko se v državi pripravljajo na praznovanje konca postnega meseca ramazan in zaèetek kurban bajrama.\nLeta 2016 je v strmoglavljenju letala družbe PIA umrlo veè kot 40 ljudi. Leta 2012 je pri strmoglavljenju manjšega letala zasebne letalske družbe, ki je bilo na poti iz Karaèija v Islamabad, umrlo 127 ljudi, leta 2010 pa je v Islamabadu tik pred pristankom strmoglavil airbus, v nesreèi je umrlo vseh 125 ljudi na krovu.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/letalo-s-107-potniki-strmoglavilo-na-naselje-video-312013"},{"date":"2020-05-22","title":"Do zob oboroženi specialci vdrli k narkošefu, ki je heroin naroèal v Sloveniji (VIDEO)","intro":"Mati mafijskega šefa: Izgubil je spomin, ne prepozna ne žene ne otrok","text":"Na veè lokacijah v Splitu so potekale hišne preiskave, aretiranih je bilo sedem oseb iz kriminalnega okolja. Med tistimi, ki jih je policija prijela, je tudi vodja kriminalnega podzemlja Dean Majstoroviæ (31), znan kot Ðiði, pa tudi po svojem starem imenu Dean Martediæ in tem, da je preživel dva atentata.\n \nSedmerico aretiranih sumijo za tri kazniva dejanja: krvni delikt oz. naèrtovanje umora, ogrožanje javnosti oz. podtikanje požarov v dveh lokalih ter tihotapljenje opiatov na Hrvaško. V vseh primerih je kot organizator kaznivih dejanj naveden Majstoroviæ. Ta naj bi naèrtoval umor T. M. (32) iz Splita, ki je od njega zahteval 270.000 evrov, kolikor naj bi mu dolgoval v sporu glede prodaje drog. Majstoroviæ naj bi bil tudi glavni pri tihotapljenju heroina, kokaina in marihuane iz Južne Amerike, Nizozemske in Belgije, heroin pa naj bi naroèal tudi iz Slovenije. Del tega naj bi lani zaplenili v Jastrebarskem, piše Slobodna Dalmacija.\nHrvaški mediji so objavili posnetek, kako so policija in specialci vstopili v stanovanje in odpeljali Majstoroviæa:.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \n \nPolicisti so v Majstoroviæevo stanovanje, v katerem živi z materjo, ženo in otroki, prišli v spremstvu do zob oboroženih specialcev. Prav pred tem stanovanjem je Majstoroviæ pred približno mesecem dni ušel smrti, ko je nanj veèkrat streljal napadalec. Majstoroviæ se je skril za parkirana vozila, napadalca in naroènika pa niso odkrili.\nBoji se, da ima tumor \nPoleg vodje kriminalcev so aretirali tudi njegovega mlajšega brata, ki se je nedavno vrnil iz Irske. Majstoroviæeva mati je ob tem povedala, da njen starejši sin ni zmožen za zaslišanje na policiji, ker je izgubil spomin. Boji se, da ima tumor na možganih: »Ne vem, kaj bo z Deanom. Ne morejo ga zaslišati, èe je izgubil spomin, zgodilo se je pred 10 dnevi. Ne prepozna niti žene niti otrok, nièesar, kar se mu je zgodilo v zadnjih sedmih letih, se ne spomni,« je povedala za Dalmatinski portal.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/do-zob-oborozeni-specialci-vdrli-k-narkosefu-ki-je-heroin-narocal-v-sloveniji-video-311793"},{"date":"2020-05-21","title":"Pretresljive podrobnosti umora: Igor ga je zabodel, vzel drogo in pobegnil","intro":"Pokojni je živel sam, našli so ga pred mesecem dni.","text":"Beograjski kriminalisti so prijeli 37-letnega Igorja B., saj je osumljen, da je pred mesecem dni v Lazarevcu ubil 40-letnega Dragana Radonjiæa, poroèa srbski Kurir.\nKot kažejo dozdajšnje ugotovitve policistov, je osumljeni izvedel, da je pokojni Dragan kupil veèjo kolièino heroina. Prišel je v Radonjiæevo hišo, ga zabodel z nožem in pobegnil.\nPolicija je osumljenca prijela po mesecu dni intenzivne preiskave. Tako Igor kot Dragan imata menda pestro kriminalno preteklost, veèinoma zaradi droge.\nIzmalièeno truplo Dragana so našli pred mesecem dni, ko ga je na domu obiskal njegov sorodnik, saj se ni javil veè dni.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/pretresljive-podrobnosti-umora-igor-ga-je-zabodel-vzel-drogo-in-pobegnil-311741"},{"date":"2020-05-21","title":"Mila bo odrašèala brez oèeta: bivšo ustrelil, a je preživela, potem je sodil sebi","intro":"Policiste naj bi na pomoè poklicala prav Priceova, ki je bila dvakrat ustreljena v prsi in enkrat v roko.","text":"V torek je umrl ameriški igralec Hagen Mills (29). Tuji mediji poroèajo, da je bila zanj usodna strelna rana, ki si jo je zadal sam. Pred tem je ustrelil Erico Price, medicinsko sestro, s katero je imel štiriletno Milo. Njuna skupna pot se je menda konèala pred kratkim.\nPoliciste naj bi na pomoè poklicala prav Priceova, ki je bila dvakrat ustreljena v prsi in enkrat v roko. Mills jo je prièakal pri njej doma, pri tem pa je zadrževal hèerko in babico. Orožje naj bi sprožil takoj, ko je vstopila v stanovanje.\nKaj je bil motiv za krvavo dejanje, ni znano, je pa Priceova na sreèo zunaj smrtne nevarnosti.\nPolicija dogodek preiskuje kot poskus umora in samomor. .embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/mila-bo-odrascala-brez-oceta-bivso-ustrelil-a-je-prezivela-potem-je-sodil-sebi-311661"},{"date":"2020-05-20","title":"Tragedija: brat in sestra skoèila s strehe","intro":"Tako menijo kitajski starši, ki tožijo proizvajalca. Brat in sestra sta se hotela preleviti v superjunaka.","text":"Videoigrice so jima zameglile razum, pri komaj devetih oziroma enajstih letih sta razvila zasvojenost in se znašla na robu preživetja, poroèajo skrušeni starši, ki srèno upajo, da bosta njuna otroka nekoè spet zdrava in vesela. Toda poškodbe so hude in okrevanje bo še zelo dolgo, ju svarijo zdravniki. Otroka, ki sta se med epidemijo kratkoèasila z videoigrico giganta Tencent, sta se namreè hotela preleviti v superjunaka, ki je na njunih zaslonih pametnih telefonih skakal s stavb in vsakokrat preživel padec. Tako sta nekega dne preprosto sklenila skoèiti s strehe 15 metrov visoke hiše, pripovedujeta otroka. »Hotela sva preveriti, ali resnièno lahko preživiš, èe skoèiš s takšne višine,« pravi dekle. »Starejši brat se ni bal, jaz pa sem se, zato mi je rekel, naj zaprem oèi. Prijela sva se za roko in skoèila. Od tega se ne spominjam nièesar veè.«\n            8 ur na dan sta buljila v zaslon.\n        \nSe pa travmatiènega dogodka še kako dobro spominjajo njuni starši. Dolgih ur, ki sta jih preživela v reševalnem vozilu in pozneje v èakalnici v bolnišnici, ne bosta pozabila nikoli, strah, da lahko izgubita otroka, ju še vedno preganja v noènih morah, zato sta sklenila za nesreèo obraèunati s proizvajalcem videoigric. »Najina otroka se nista nikoli vedla tako nerazsodno,« pojasnjujeta. »Bila sta odlièna uèenca, videoigrice ju niso tako zelo zanimale. Potem pa sta nenadoma razvila zasvojenost, pred zasloni sta visela po osem ur na dan.« Za številne operacije, s katerimi so pomagali deèku in deklici, sta zapravila vse premoženje, velik del stroškov pa so pokrili prijatelji in sorodniki ter tuji dobrotniki z donacijami.\n    \n    \n    \n     \n            \n             Igrica ju je povsem posrkala vase. FOTO: Facebook       \n    \n\n\nZdaj je èas, da za skorajšnjo tragedijo plaèa še Tencent, sta sklenila kitajska zakonca iz Handana in vložila odškodninsko tožbo, preprièana, da proizvajalci videoigric grdo izkorišèajo lahkovernost najmlajših uporabnikov in jih tako ogrožajo. Številne kritike pa letijo tudi na starše, ki po mnenju toženih nosijo najveèji delež odgovornosti za ravnanje svojih otrok, sami bi tudi morali presoditi o primernosti videoigrice in ukrepati še pred razvojem zasvojenosti.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/tragedija-brat-in-sestra-skocila-s-strehe-310006"},{"date":"2020-05-19","title":"Tragedija Olgice, ki ji je zet ubil hèerko: Pokopala bom tretjega otroka","intro":"Motiv za grozljivo dejanje naj bi bilo ljubosumje.","text":"»Branislava je tretji otrok, ki sem ga izgubila in ga moram pokopati. Preveè mi je težko, a moram zdržati zaradi svojih vnukov. Èe bi šla lahko v grob namesto svojih otrok, bi to takoj naredila, jih niè ne more vrniti,« pravi Olgica, mama Branislave (49), ravnateljice osnovne šole v Erdeviku, ki jo je ubil njen ljubosumni mož Predrag (52) skupaj s šolskim voznikom Miroslavom (56).\n \nOlgica je za srbski Kurir povedala, da sta bila z možem Ljubom vedno zavita v èrnino. Ko se je pred številnimi leti loèila od prvega moža in preselila v Vojvodino s hèerko Branislavo in sinom, je spoznala Ljuba, ki je imel hèer iz prvega zakona. Najprej je umrla njegova hèi, pred nekaj leti pa zaradi raka njen sin. »Na to smo bili nekako pripravljeni. Ostala nam je le Branislava, zdaj pa tudi nje ni veè,« je razkrila Olgica, ki nikoli veè noèe videti svojega zeta. »Najprej bi moral pomisliti na svoja otroka.« Dodala je, da je v hèerkinem domu vladala vsakodnevna napetost, tast pa da je bil težek èlovek, ki je pogosto izzival spore, njena hèi pa je molèala. »Èe bi se mu zoperstavila, sem preprièana, da bi jo na smrt pretepel«. Zdaj se s hèerkinima sinovoma pripravlja na njen pogreb.\n \nPredragu so odvzeli prostost zaradi suma, da je na šolskem dvorišèu z avtomatsko puško najprej ubil Miroslava, nato pa se podal proti ženini pisarni in ustrelil še njo. Motiv za dvojni umor naj bi bilo ljubosumje, ker ga je žena zapustila, verjel pa je, da ima ljubezensko razmerje z voznikom.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/tragedija-olgice-ki-ji-je-zet-ubil-hcerko-pokopala-bom-tretjega-otroka-309804"},{"date":"2020-05-18","title":"Tragedija med akrobatskim preletom, letalo padlo na eno od hiš","intro":"V Kanadi je med akrobatskim preletom strmoglavilo vojaško letalo.","text":"V kanadskem Kamloopsu je v nedeljo med akrobatskim preletom, posveèenim zdravstvenim delavcem, ki se borijo proti širjenju novega koronavirusa, na eno od naselij strmoglavilo vojaško letalo. Pri tem je umrla pilotka Jennifer Casey.\n\nLetalo je padlo na eno od hiš \nEden od pilotov akrobatske skupine Snowbirds se je izstrelil iz letala, ki je strmoglavilo kmalu po vzletu. Po navedbah oèividcev je letalo sprva sledilo drugim, nato je bilo videti, kot da se je obrnilo navzgor, zatem pa je zaèelo strmoglavljati z nosom navzdol. Letalo je padlo na eno od hiš. Kanadske zraène sile so sprva sporoèile, da je v nesreèi umrla èlanica skupine, en èlan pa je huje poškodovan. Kasneje so tvitnili, da življenje poškodovanca ni ogroženo.\n\nPremier užalošèen zaradi nesreèe\nKanadski premier Justin Trudeau je sporoèil, da je užalošèen zaradi nesreèe. »V zadnjih dveh tednih so Snowbirds preletavali deželo, da bi razvedrili Kanadèane v teh težkih èasih. Njihovi preleti so na obraze mnogih zarisali nasmehe in nas navdali s ponosom.«","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/tragedija-med-akrobatskim-preletom-letalo-padlo-na-eno-od-his-309717"},{"date":"2020-05-17","title":"Ko so gasili, je poèilo: poškodovanih najmanj 11 gasilcev (FOTO)","intro":"Požar je gasilo veè kot 240 gasilcev.","text":"Pri gašenju strašnega požara, do katerega je prišlo po eksploziji v nekem gospodarskem poslopju v Los Angelesu, je bilo poškodovanih najmanj 11 gasilcev. L. A. Times poroèa, da je so prijavo o požaru gasilci prejeli okoli 18.30, a da je, medtem ko so gasilci poskušali prepreèiti širjenje požara, eksplodiralo.\n»Eksplozija je bila tako silovita, da jo je bilo mogoèe èutiti na širšem obmoèju. Unièeno je bilo gasilsko vozilo, ki je bilo parkirano na drugi strani ulice,« je povedal predstavnik gasilcev Erik Scott. Gasilci so po njegovih besedah hudo poškodovani, a je njihovo stanje stabilno.\nPožar je gasilo 240 gasilcev, razširil se je tudi na nekatere druge stavbe, a jim ga je uspelo okoli 20. ure obvladati.\nZakaj je zagorelo v objektu, ki se nahaja v delu, ki je poznan kot Mali Tokio, še ni znano. Zagorelo je v objektu v lasti podjetja, ki se ukvarja z distribucijo koncentratov marihuane.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/ko-so-gasili-je-pocilo-poskodovanih-najmanj-11-gasilcev-foto-309591"},{"date":"2020-05-16","title":"V hudi nesreèi na Krku umrl svetovno znani vinar","intro":"V javnosti je bil znan tudi po tem, da je bil predan svoji družini. Za seboj je pustil kar 12 otrok.","text":"Hrvaški mediji poroèajo, da je v hudi prometni nesreèi v Vrbniku umrl ugledni hrvaški in svetovni vinar Franjo Toljaniæ. Nesreèa se je zgodila, ko je izgubil nadzor nad motornim vozilom in udaril v robnik.\nToljaniæ je bil vinar in hotelir, poznan pa je bil tudi po tem, da je bil oèe 12 otrok. Leta 2018 je prejel prestižno nagrado za menedžerja leta.\n»Mnogi prijatelji pravijo, da si želijo od doma, da komaj èakajo, da se malo umaknejo od žene in otrok, pri meni pa je situacija ravno obratna,« je pred leti dejal Toljaniæ hrvaškim medijem in dejal, da uživa v družbi svojih otrok. Na njih je prenašal tudi svojo ljubezen do vina. Ob vikendih jih je menda rad vzel s seboj v vinograde, kjer so mu pomagali pri delu.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/v-hudi-nesreci-na-krku-umrl-svetovno-znani-vinar-309456"},{"date":"2020-05-16","title":"Strupeni alkohol pokopal 80 Mehièanov","intro":"V Mehiki množièno umirajo pivci z metanolom zastrupljenih pijaè.","text":"V Mehiki je v zadnjih dneh zaradi zastrupitve z alkoholno pijaèo, ki je vsebovala metanol, umrlo najmanj 40 ljudi. Številna mehiška mesta so v èasu karantene oziroma samoizolacije prenehala prodajati alkoholne pijaèe. Iz mesta Puebla v okraju Chiconcuautla so v èetrtek sporoèili, da je zaradi zastrupitve z metanolom umrlo 25 ljudi, deset pa se jih je znašlo v bolnišnici. Oblasti so že zasegle okoli 946 litrov zastrupljene alkoholne pijaèe. Po besedah župana Artemia Hernándeza je zastrupitev povzroèila malo znana znamka Refino. Kot je bilo ugotovljeno v preiskavi, so žrtve najverjetneje pile smrtonosno pijaèo na pogrebu, ki je bil konec tedna. Udeležilo se ga je okrog 80 ljudi. Takšni veliki pogrebi so v èasu epidemije sicer prepovedani.\nO zastrupljenem alkoholu poroèajo tudi v bližnji zvezni državi Morelos. Tam so zasegli pet 19-litrskih vrèev alkohola brez oznake, ki je bil najverjetneje vzrok za 15 smrti v zaselku Telixtac in bližnjem mestu. Umrlo je 14 moških in ena ženska.\nTo sta le dva primera številnih zastrupitev z alkoholom v èasu epidemije v Mehiki. V Yucatánu v mestu Acanceha zdaj preiskujejo smrt sedmih ljudi, ki so domnevno prav tako umrli zaradi zastrupitve z metanolom. Konec aprila je zaradi poceni alkoholne pijaèe el chorrito umrlo 25 ljudi v zvezni državi Jalisco.\nMehiška vlada se ni izrekla, ali so ljudje po zastrupljenem alkoholu segali, ker niso imeli dostopa do dovoljenih alkoholnih pijaè, ali so jih gospodarske posledice karantene prisilile, da so segali po cenejših razlièicah alkohola. Metanol je namreè v cenejših pijaèah.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/strupeni-alkohol-pokopal-80-mehicanov-308492"},{"date":"2020-05-15","title":"Prerešetali avto razvpitega kriminalca (VIDEO)","intro":"Kamere so ujele domnevna storilca, ki sta pobegnila na motorju.","text":"V Banjaluki je umrl Slaviša Æulum, stari znanec policije v BiH. Ubit je bil v svojem avtomobilu blizu svojega doma v Dragoèaju, je potrdilo notranje ministrstvo Republike Srbske.\nÆulum, vodja kriminalne skupine, je bil ubit iz zasede, policija pa je objavila posnetek bega osumljencev za umor, ki so ga ujele nadzorne kamere. Na posnetku je videti dve osebi na motorju, za kateri domnevajo, da sta morilca, ki sta prerešetala avto, v katerem je sedel Æulum.\n \nÆulum je nedavno prišel iz zapora, saj je bil leta 2011 obsojen na sedem let in pol zapora zaradi poskusa uboja Jovana Jošila leta 2010. Tedaj je umrl Slavišev brat Nedeljko, kar je izzvalo dodatne napetosti med kriminalnima skupinama. Tedaj je grozil, da bo pobil vse, ki so krivi za smrt njegovega brata..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/preresetli-avto-razvpitega-kriminalca-video-309416"},{"date":"2020-05-15","title":"Samurajski meè vihtel kot nindža","intro":"Justin Charland je bil vojni veteran z znaki shizofrenije. Policist ga je pokonèal.","text":"Kljub opozorilom policistov, ki sta se odzvala na klice zaskrbljenih stanovalcev kompleksa v Las Vegasu, 40-letnik ni odložil orožja. Vpil je, da je nindža, da bo moža postave umoril, in ju opozarjal, naj raje zbežita, saj da so njegovi nameni resni.\n    \n    \n    \n     \n            \n             Zaradi nasilja so ga obravnavali že veèkrat.       \n    \n\nToda policista sta ga vztrajno preprièevala, naj opusti svojo namero in odloži orožje, ter mu obljubljala ustrezno zdravniško pomoè, a Charland se je kljub temu nenadoma zapodil proti njima in nevarno zavihtel samurajski meè. Sledili so trije streli, kot je potrdil tudi posnetek varnostne videokamere. Moškega so nemudoma prepeljali v bolnišnico, a so bile rane prehude in je po par urah umrl, poroèajo ameriški mediji.\nDogajanje na dvorišèu stanovanjskega kompleksa so zgroženi opazovali Charlandovi sosedje, že dolgo zaskrbljeni in tudi prestrašeni zaradi nenavadnega vedenja 40-letnika, ki trpi, kot se je izkazalo, za shizofrenijo, a je pred èasom opustil zdravila, zato je pogosto jezno izbruhnil, sosedje pa so veèkrat opazili, da se pogovarja sam s seboj. Po policijskem poroèilu se je v minulih letih v lisicah znašel že trikrat, vsakokrat zaradi poskusa nasilnega dejanja, imel pa je status vojnega veterana.\n            Pred èasom je opustil zdravljenje duševne bolezni.\n        \nPrimer in ustreznost ravnanja policistov bo preiskala tudi posebna komisija, Charlandova sestra pa vztraja, da brat ne more biti odgovoren za svoja dejanja, saj je trpel za hudo boleznijo; menda je veèkrat prosila socialno službo za pomoè in morebitno namestitev v ustrezni psihiatrièni ustanovi, a so bila njena prizadevanja prezrta.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/samurajski-mec-vihtel-kot-nindza-307289"},{"date":"2020-05-14","title":"Sin zakopal živo mamo (VIDEO)","intro":"Po treh dneh so jo rešili iz groba.","text":"Policija je aretirala Maja (58) na severozahodu Kitajske, ker je svojo 79-letno mater zakopal živo v grob. Žensko, ki je delno paralizirana, so rešili po treh dneh in v slabem stanju prepeljali v bolnišnico. Obtožnica ga bremeni poskusa umora,\nMoškega je izdala njegova žena, ki je policiji priznala, da je njen mož odpeljal svojo nepokretno mater na vozièku in da se ni vrnila z njim domov. Med zaslišanjem je Ma priznal, da jo je zakopal v gozdu. Reševalci so odhiteli na pomoè, s seboj pa odpeljali pošastneža, ki je gledal, kako odkopavajo grob, globok dva metra. Ma je ves èas molèal, spregovoril ni niti, ko je videl, da je mati še vedno živa..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/sin-zakopal-zivo-mamo-video-307866"},{"date":"2020-05-14","title":"19-letnik žrtev izbruha vulkana (VIDEO)","intro":"Utrpel je hude opekline.","text":"Jake Milbank (19) se je 9. decembra lani sprehajal na neki novozelandski plaži v neposredni okolici vulkana, katerega delovanje se je napovedovalo že nekaj dni. Kljub temu lokalne oblasti niso posredovale in opozorile turistov, da okolica ni najvarnejša.\nVulkan je nenadoma zaèel bruhati lavo, kamenje v eksploziji ob izbruhu pa je letelo tudi dva kilometra daleè. 47 turistov v bližini je bilo povsem zmedenih, saj niso vedeli, ne kod ne kam, nekateri pa so jih ob tem tudi hudo skupili. Med njimi je bil Jake, ki je utrpel grozljive opekline po vsem telesu (kar 80 odstotkov kože mu je ožgalo). Sedaj se je oglasil javnosti s svojo nesreèno zgodbo. Okrevanje seveda poteka zelo poèasi, vendar ga optimizem ni zapustil..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/19-letnik-med-zivljenjem-in-smrtjo-bruhajoci-vulkan-pozrocil-agonijo-video-308885"},{"date":"2020-05-13","title":"Monstrum ženski odsekal prste","intro":"Kaj ga je privedlo do tako grozljivega dejanja, ni znano.","text":"Ženski, stari okoli 55 let, je nedavno moški (ni znano v kakšnem sorodstvenem razmerju sta) odsekal prste na rokah. Nesreèna ženska, ki prihaja iz enega od mest v Vojvodini, je bila takoj prepeljana v bolnišnico v Novem Sadu.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/monstrum-zenski-odsekal-prste-305293"},{"date":"2020-05-11","title":"S sekiro ubil oèeta, noseèo Ano, Danijelo in Saro","intro":"Zloèin je policiji prijavil morilèev mlajši brat.","text":"V soboto se je v središèu srbskega Leskovca zgodila velika tragedija. V družinski hiši so umrle štiri osebe: Predrag Iliæ, njegova žena Danijela in njena hèi Sara (12) ter noseèa Ana (20), hèi Predraga iz prvega zakona.\nPolicija je našla štiri trupla, prijela pa 22-letnega Miloša Iliæa, sina iz Predragovega prvega zakona. Kot piše Kurir, je prišlo do spora med oèetom in sinom, ta je pograbil sekiro in pobil vse v hiši. Zloèin je policiji prijavil 15-letni sin Predraga iz prvega zakona. \n»Umori so se verjetno zgodili noè prej. Morilec je družino pokonèal s sekiro,« so zapisali pri Kurirju. Kot še poroèajo, so nadzorne kamere pokazale še eno osebo, ki je zapušèala hišo, policija pa jo je že aretirala.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/grozljiv-prizor-s-sekiro-ubil-oceta-ter-noseco-ano-danijelo-in-saro-307909"},{"date":"2020-05-11","title":"Zaradi maske umoril varnostnika","intro":"Krvavi obraèun pred prodajalno v Flintu. Trem grozi dosmrtna jeèa zaradi umora.","text":"Nespoštovanje ukrepov za zajezitev novega koronavirusa je v ameriški zvezni državi Michigan preseglo absurd, se za glavo drži policija, ki mrzlièno išèe morilca ubogega varnostnika v prodajalni, ki je umrl, ker se je držal zapovedanih pravil.\n    \n    \n    \n     \n            \n             V Flintu žalujejo za dobrosrènim varnostnikom. FOTO: Reuters       \n    \n\n\nUsodnega dne je pred prodajalno Family Dollar v mestu Flint, ki ga je covid-19 hudo prizadel, ustavil Sharmel Teague in njeno najstniško hèer, saj je hotelo dekle v trgovino vstopiti brez zašèitne maske. Mati se je ob njegovem opozorilu zelo razburila in 43-letnega Calvina Munerlyna ozmerjala ter nazadnje vanj celo pljunila, varnostnik, ki je kljub izgredu ohranil mirne živce, pa je par odslovil in blagajnikom zaukazal, da 45-letnice ne smejo postreèi. Sharmel in hèi sta odvihrali do parkirišèa in se odpeljali, že dvajset minut pozneje pa sta pred prodajalno z istim avtomobilom pridivjala Larry Teague, Sharmelin drugi mož, in 23-letni Ramonyea Bishop, njen sin. Munerlyna sta grobo zaslišala, èeš kako si je drznil tako nespoštljivo ravnati z njuno ženo in materjo, Bishop pa je nato brez pomisleka potegnil pištolo in ustrelil.\nVarnostnik se je zgrudil in pozneje v bolnišnici umrl, morilca pa sta pobegnila, a policija je preprièana, da bosta kmalu za zapahi, kjer bosta poèakala na sojenje zaradi naklepnega umora. Za beguncema je razpisana tudi denarna nagrada. Za rešetkami je že Sharmel Teague, vsem trem pa grozi dosmrtna jeèa brez možnosti pogojne izpustitve, poroèajo ameriški mediji. Javnost je zaradi krvavega obraèuna besna, guvernerka Michigana pa je znova zaprosila prebivalce za dosledno upoštevanje zapovedanih ukrepov in kar se da mirno prestajanje karantene, v Flyntu je prièakovati veèdnevno žalovanje za pogumnim varnostnikom dobrega srca, kot ga opisujejo sodelavci in prijatelji.\n            8 otrok je zapustil varnostnik.\n        \nDobrotniki so za njegov pogreb in njegove svojce zbrali skoraj 100.000 evrov, denar pa bo v kriznih èasih prišel še kako prav družini, ki je ostala brez dragocenega prihodka. Varnostnik je namreè zapustil ženo in kar osem otrok.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/zaradi-maske-umoril-varnostnika-305433"},{"date":"2020-05-10","title":"Grozljivo priznanje: »Sina sem zadavil, ni umrl zaradi koronavirusa«","intro":"32-letni nogometaš je ubil svojega najmlajšega sina.","text":"Nogometaš Cehver Toktas (32) ubil svojega sina (5). Sina je naprej odpeljal v bolnišnico, kjer so ugotovili okužbo s novim koronavirusom. Potem ko so ga premestili na intenzivno nego, je deèek po dveh urah ob prisotnosti oèeta umrl. Zdravniško poroèilo je kot vzrok smrti navedlo hude respiratorne težave, a je bila resnica mnogo hujša, poroèa turški èasopis Daily Sabah.\n\n\nÈe to ni srhljivo ...\n\nTako je po 11 dneh oèe deèka prišel na policijo in priznal, da je sina zadavil. Kot razlog za svoje grozljivo dejanje je Toktas navedel, da sina sploh ni imel rad. »Svojega najmlajšega sina že od rojstva nisem imel rad. Nimam duševnih težav in edini razlog, da sem ga ubil, je dejstvo, da ga nisem maral.«\nSeveda so oèeta morilca takoj aretirali, grozi mu dosmrtna zaporna kazen.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/grozljivo-priznanje-sina-sem-zadavil-ni-umrl-zaradi-koronavirusa-307333"},{"date":"2020-05-09","title":"Tragièno umrla še dva hrvaška pilota","intro":"Med rednim urjenjem je strmoglavilo šolsko vojaško letalo. Marko Novkoviæ izkušen pilot, Luka Jagatiæ odlièen kadet.","text":"Vzroki za strmoglavljenje šolskega letala hrvaškega vojaškega letalstva še niso znani, ugotavljali jih bosta dve preiskovalni komisiji, je že nekaj ur po tragediji naznanil naèelnik glavnega štaba hrvaških oboroženih sil admiral Robert Hranj.\n    \n    \n    \n     \n            \n             Vzrok nesreèe še ni znan. FOTO: Cropix       \n    \n\n\nStrmoglavljenje letala zlin 242-l med rednim urjenjem je bilo usodno za 31-letnega nadporoènika Marka Novkoviæa in 25-letnega poroènika Luko Jagatiæa, so potrdile oblasti, sožalje pa je strtima družinama izrekel tudi minister za obrambo in podpredsednik hrvaške vlade Damir Krstièeviæ, ki je premierju ponudil tudi odstop. Poudaril je, da je tragedija velikanska izguba za hrvaško vojsko, povrhu pa je to bila druga nesreèa v hrvaškem letalstvu v zadnjih mesecih, spomnimo, januarja sta pri otoku Zlarin blizu Šibenika umrla pilota vojaškega helikopterja kiowa warrior OH-58 D. Strmoglavila sta prav tako med urjenjem, ko je posadka opravljala navigacijski polet nizko nad morjem in iz neznanega razloga trešèila ob morsko gladino.\n            12 let je bil star Novkoviæ, ko se je iz Avstralije preselil na Hrvaško.\n        \nTokratna nesreèa se je zgodila pri vasi Bliljani Donji blizu Zadra. Letalo je strmoglavilo tik ob družinski hiši in eksplodiralo; gasilci so hitro prispeli na prizorišèe in pogasili ogenj, a pilotoma ni bilo veè pomoèi. Hrvaški mediji poroèajo, da je bil Novkoviæ izkušen pilot z veè kot 800 urami letenja, bil je tudi èlan akrobatske vojaške letalske skupine Krila oluje (Krila nevihte). Rojen v Avstraliji se je v domovino Hrvaško z družino preselil z dvanajstimi leti, v srednji šoli pa se je zaljubil v letalstvo.\n»To je najboljši poklic na svetu. Starši niso bili navdušeni, ko sem se odloèil zanj, a želel sem si uresnièiti sanje in okusiti ta adrenalin,« je pred leti zaupal v intervjuju na youtubu. Tik za petami mu je bil mlajši Jagatiæ: veljal je za enega najboljših kadetov, prve polete je opravil marca letos in tudi že samostojno letel. Njuno letalo, ki je bilo v sestavi hrvaške vojske od leta 2007 in je veljalo za varno ter zanesljivo, je strmoglavilo pol ure po vzletu iz vojaške baze v Zemuniku, kot reèeno, ozadje nesreèe še preiskujejo.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/tragicno-umrla-se-dva-hrvaska-pilota-306375"},{"date":"2020-05-09","title":"25-letnik je usodnega dne le tekel, rasistièni policist in sin za zapahe","intro":"Po veè tednih so ju vendarle obtožili umora. Temnopolti 25-letnik je usodnega dne le tekel.","text":"Veè tednov sta se izmikala obtožnici, po množiènih protestih in ogorèenju javnosti ju je ta le doletela. Gregory McMichael, upokojeni policist, in njegov sin Travis sta usodnega dne vzela red in pravico v svoje roke ter krvavo obraèunala z Ahmaudom Arberyjem, domnevno preprièana, da bosta pospravila vlomilca.\nZgodilo se je v Brunswicku v zvezni državi Georgia, kjer sta 64- in 34-letnik zasledovala 25-letnega rekreativnega tekaèa, po njunem utemeljeno osumljenega, da je tistega dne vlomil v hišo v soseski. McMichaelova sta se s svojim poltovornjakom odpeljala po ulici in zaèela iskati temnopoltega Arberyja, ki je kakor vsak dan tekel, ter ga obkolila z orožjem. Po izmenjavi besed je padel prvi strel, mladeniè se je enega od napadalcev še poskušal otresti s pestmi, nato pa sta sledila še dva strela, po katerih je dokonèno obležal. Kot je upokojeni policist navedel v poroèilu, naj bi se z Arberyjem poskušal le pogovoriti glede vloma, a naj bi se 25-letnik takoj spravil nadenj in mu zagrozil, preprièan je bil tudi, da je oborožen. Policija je njegovi izjavi verjela in ga skupaj s sinom izpustila, toda zgodba je kmalu dobila nove razsežnosti.\n            Obtoženca sta se branila, da sta lovila vlomilca.\n        \nV burnih protestih javnosti in Arberyjeve skrušene družine, èeš da se je zgodil še en rasistièni obraèun, je na dan prišel videoposnetek voznika tovornjaka, ki je grozljivo dogajanje spremljal z varne oddaljenosti. Video dokazuje, da sta belopolta napadalca neoboroženega 25-letnika grobo ustavila, nagovorila in ga takoj ustrelila, ko pa se je mladeniè še vedno na nogah poskušal otresti morilcev, sta vanj izstrelila še dve krogli.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/25-letnik-je-usodnega-dne-le-tekel-rasisticni-policist-in-sin-za-zapahe-306376"},{"date":"2020-05-08","title":"Komaj polnoletni Toni (18) v smrt kmalu po polnoèi","intro":"Sedel je na sovoznikovem sedežu beemveja, ki ga je v trèenju skoraj prepolovilo.","text":"Nekaj minut po polnoèi se je v hrvaškem Vrgorcu zgodila prometna nesreèa, v kateri je umrl 18-letni Toni Pervan, èlan malonogometnega kluba Vrgorac. Kot piše hrvaški portal 24sata, sta na glavni cesti trèila BMW in peugeot. Toni je bil sovoznik v prvem avtu, ki ga je vozil 19-letnik. 22-letni voznik peugeota je huje poškodovan, vendar njegovo niti življenje drugega voznika ni ogroženo\nBMW je v trèenju skoraj prepolovilo, najbolj poškodovana pa je prav stran, kjer je sedel nesreèni Toni.\nDirektor HMNK Vrgorac Ante Mihaljeviæ je za Tonija dejal, da je bil zgled dobrote in omike ter perspektiven športnik.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/komaj-polnoletni-toni-18-v-smrt-kmalu-po-polnoci-306953"},{"date":"2020-05-08","title":"Moške, ki so zaspali na traènicah, povozil vlak (FOTO)","intro":"Umrlo je najmanj 16 delavcev.","text":"Najmanj 16 delavcev migrantov je umrlo, ko jih je danes zjutraj v zahodni indijski zvezni državi Maharaštra povozil tovorni vlak. Delavci so spali na traènicah, ko je èeznje zapeljal vlak. Šef lokalne policije Višal Nehul je povedal, da so vse žrtve odrasli moški. Nesreèa se je zgodila, ko so se po 36 kilometrih hoje želeli odpoèiti na poti do mesta Avrangabad, ki leži slabih 400 kilometrov vzhodno od prestolnice zvezne države Mumbaj. V skupini je bilo 20 moških, med njimi je en poškodovan in se zdravi v bolnišnici.\nDrugi predstavnik policije je povedal, da ni jasno, zakaj so moški ogrožali svoja življenja in spali na traènicah. Morda so mislili, da med karanteno zaradi epidemije novega koronavirusa ne bo pripeljal noben vlak. Z ministrstva za železnice so sporoèili, da je strojevodja tovornega vlaka videl moške na traènicah in je skušal vlak ustaviti, a mu to ni uspelo.\nZaradi ukrepov za zajezitev širjenja novega koronavirusa, ko so 24. marca mnoge tovarne in podjetja èez noè zaprla svoja vrata, ustavljen pa je bil tudi javni promet, je veè milijonov delavcev v Indiji ostalo brez dela, kar je povzroèilo njihov množièni odhod iz urbanih centrov v vasi. Takrat se jih je na tisoèe odpravilo domov na podeželje, saj druge izbire niso imeli.\nNekaj zveznih držav je uvedlo posebne vlake za delavce iz drugih krajev, ki se morajo nujno vrniti domov, a se kljub temu mnogi še vedno vozijo z avtobusi ali pa se na tudi do veè sto kilometrov dolgo pot do doma odpravijo peš. V državi so sicer v zaèetku meseca ukrepe omilili, indijska vlada pa je sporoèila, da se bodo delavci migranti lahko v svoje zvezne države vrnili s posebnimi vlaki in avtobusi.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/moske-ki-so-zaspali-na-tracnicah-povozil-vlak-foto-306952"},{"date":"2020-05-07","title":"Uèenca med tekom nosila masko in umrla","intro":"14-letnika sta se med poukom športne vzgoje nenadoma zgrudila.","text":"Po hudem valu koronavirusa se je na Kitajskem življenje že vrnilo v ustaljene tirnice. A niè ni tako, kot je bilo pred epidemijo. Otroci, ki so se vrnili v šolske klopi, morajo nositi zašèitne maske, sneti pa jih ne smejo niti med športno vzgojo. A zaradi nošnje mask sta se v roku enega tedna med tekom dva 14-letna uèenca zgrudila in umrla, poroèa New York Post.\nPrvi uèenec, ki je umrl, naj bi se zgrudil kmalu po tem, ko je vstopil v telovadnico. »Nosil je masko in zaèel teèi, nato pa je nenadoma izgubil zavest in z glavo udaril ob tla,« je povedal otrokov oèe. Uèitelji in ostali otroci naj bi mu poskušali pomagati, a je bilo zaman. Èeprav niso opravili obdukcije, so sklenili, da je deèek umrl zaradi nenadnega zastoja srca.\n»Preprièan sem, da je do tega prišlo zato, ker je nosil masko,« je dejal njegov oèe in dodal, da mu zagotovo ni bilo prijetno, ko je moral med tekom nositi masko, a zdravniki pravijo, da je malo verjetno, da je za deèkovo smrt kriva maska.\nLe šest dni kasneje pa se je podobno zgodilo na drugi šoli, kjer je otrok umrl med tekom na tisoè metrov.\nÈeprav ni potrditve, da je maska bila kriva za tragediji, so šole sklenile, da do nadaljnjega ne bodo izvajali tekaških preizkusov.","url":"https://www.slovenskenovice.si/kronika/na-tujem/clanek/ucenca-med-tekom-nosila-masko-in-umrla-306625"}]
