[{"date":"2020-05-24","title":"Urška in Uroš Strmljan: domaèi rženi rezanci (RECEPT)","intro":"Pa dober tek!","text":"Uroš Strmljan že trinajsto leto ustvarja v Gostilni Krznar, ki je bila v Šmartnem pri Litiji zgrajena okoli leta 1878. »On je po poklicu kuhar in se je pred ustanovitvijo svoje gostilne kalil in pridobival razlièno znanje po prestižnih ljubljanskih kuhinjah. Par let pozneje sem se mu pridružila v gostinstvu, èeprav sem po izobrazbi inženirka varstva pri delu. Kuhanje in strežba gostov naju zelo veseli in v gostinstvu oba zelo uživava,« pravi Urška Strmljan. Zakonca ne kuhata le za goste, ampak tudi za družino in se rada razvajata z domaèo in lokalno pridelano hrano. »V najini veliki družini je veliko razliènih okusov, vendar testenine teknejo prav vsem,« pravi Urška o receptu za ržene testenine, ki sta ga zakonca Strmljan pripravila za današnje Okuse.\n            Testenine pripravimo tako, da moko in jajca dobro zgnetemo, po potrebi dodajamo še malo moke med gnetenjem. V testu ne sme biti luknjic zraka. Èe imamo pripomoèek za izdelavo testenin, si lahko pomagamo z njim, lahko pa testo razvaljamo na rahlo pomokani površini in narežemo na široke trakce. Testenine kuhamo v osoljeni in rahlo naoljeni vodi sedem minut.\nMedtem ko se kuhajo, pripravimo omako, in sicer na oljènem olju prepražimo na ozke kolute narezan por, dodamo še na drobno narezano slanino. Dodamo na drobno narezan èesen, pomešamo, in ko zadiši, vmešamo šparglje, narezane na kolobarje. Zalijemo s sladko smetano, dodamo žafraniko in sveže zaèimbe, posolimo in popopramo.\nRžene rezance odcedimo in jih dodamo omaki, rahlo premešamo. Èisto na koncu naribamo še parmezan, premešamo in takoj postrežemo.\n        \n            Za 4 osebe:Domaèi rženi rezanci:\n500 g ržene moke\n5 jajcOmaka:\n100 g slanine\n250 g špargljev\nèetrt pora\n2,5 dl sladke smetane\n2 stroka èesna\nsveže zaèimbe (peteršilj, majaron …)\nmalo žafranike\n100 g parmezana\n2 žlici oljènega olja\nsol, poper\n        \n            Sommelierka Mira Šemiæ k tej jedi priporoèa polno belo vino prijetne svežine, denimo chardonnay, rebula, sivi pinot.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/urska-in-uros-strmljan-domaci-rzeni-rezanci-recept-309993"},{"date":"2020-05-24","title":"Recept: bananov sladoled","intro":"Preprosto in slastno.","text":"1. Banane narežemo na kolobarje, jih damo v vreèko in za najmanj dve uri postavimo v zamrzovalnik.\n2. Zamrznjene damo v blender in miksamo, dokler ne dobimo kremaste, sladoledne strukture, èe imamo težave pri miksanju, po potrebi dodamo mandljev napitek.\n3. Èe bi radi dodali še kateri okus, je zdaj pravi trenutek. V zmes banan vmešamo žlico arašidovega namaza, tudi èokoladnega, žlico kakava, malo vaniljeve paste, sesekljane lešnike, žlico kokosa ali skodelico jagod in zmiksamo, da se vse dobro poveže.\n4. Èe imamo raje mehkejši sladoled, postrežemo takoj, dodamo lahko še na košèke narezano banano in potresemo s sesekljanimi lešniki, ali pa prestavimo v posodo, ki jo dobro zapremo in še za kakšno uro postavimo v zamrzovalnik.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/recept-bananov-sladoled-309997"},{"date":"2020-05-23","title":"Recept: pripravite okusno testo za pico (VIDEO)","intro":"Po gnetenju ga èaka vzhajanje, ki bo trajalo dve uri in pol.","text":"Receptov za testo za pico je na spletu mnogo. Predstavljamo vam enega, ki smo ga preizkusili tudi mi in zaradi katerega se nam cedijo sline. Pravzaprav izhaja iz ene od variant priprave okusnega indijskega nana (prepognjenega na pol brez težav uporabite za èevapèièe in pleskavice ali kakršne koli druge nadeve), a kljub temu je obložen z razliènimi nadevi in s staljenim sirom neznansko okusen. Pomembno je, da se testo najprej popeèe v ponvi, nato ga preložimo na pekaè in nadevamo ter za nekaj minut položimo v vroèo peèico, toliko da se stali sir, ki smo ga potresli po vrhu.\n \nSestavine za dva okusna kruhka:\n\n– 8 jušnih žlic moke (mi smo mešali pol bele in pol polnozrnate),\n– 8 jušnih žlic tekoèega jogurta (da, pravilno ste ugotovili pravilo: kolikor žlic moke, toliko tudi jogurta),\n– 1 jušna žlica olja (mi smo uporabili oljèno),\n– 1 jušna žlica vode,\n– suhi kvas (pri takšni odmeri je bilo uporabljena tretjina vsebina vreèkice; kako se uporablja suhi kvas, preberite v èlanku Suhi kvas je nadvse priroèen, a najprej se je z njim treba nauèiti pravilno ravnati) in\n– sol po okusu.scrpt = document.getElementById(\"xxx_jwp_xxx\");window.addEventListener(\"load\", function(){jwp_scrpt = document.createElement(\"script\");jwp_scrpt.type = \"text/javascript\";jwp_scrpt.defer = \"true\";jwp_scrpt.src = \"https://services.delo.si/jwp-proxy/?id=ftBmxreG-2rrC3Xoh&m=\"+window.iprom_m+\"&sid=\"+window.SID+\"&ssid=\"+window.SSID;scrpt = document.getElementById(\"xxx_jwp_xxx\");scrpt.insertAdjacentElement(\"afterend\", jwp_scrpt);});\nKako naprej\n\nKo imate vse sestavine pripravljene, nadaljujete po teh korakih:\n1. V dovolj veliki posodi zmešamo moko in sol.\n2. V sredini s prstom naredimo manjši krater in vanj natresemo najprej kvas, nato pa še jogurt in poèakamo, dokler na vrhu ne opazimo majhnih mehurèkov (kvas deluje). To bi moralo biti precej hitro.  \n3. Dodamo olje in žlico vode.\n4. Na vrsti je mešanje in gnetenje: z žlico poèasi mešamo, da se sestavine sprimejo. Èe vam je ljubše, to poènite z roko. Èe opazite, da vam nekaj materiala ostaja po dnu posode, dodajte malce (res malenkost) vode. Mogoèe je še najenostavnejše, èe si roko, s katero mesite, navlažite in nadaljujete gnetenje.\n5. Ko ste z bunko zadovoljni (recimo, da je za vami kakšnih 10 minut gnetenja, bunka se je lepo sprijela), jo malenkost naoljite in pokrijte. Pustite poèivati dve uri.\n6. V èasu vzhajanja se bo bunka približno podvojila. Zdaj jo še enkrat dobro pregnetite, to naj traja dve, tri minute. Za dve pici jo razdelite na dva dela. Bunki položite v posodi in ponovno pokrijte. Pustite poèivati pol ure.\n7. Ko je testo dovolj poèivalo, vzemite ponev z neprijemajoèim premazom (mi smo uporabili tiso za palaèinke), na katerem bomo najprej testo popekli. Dobro jo segrejete.\n8. Iz posode vzamete eno bunko (drugo pustite pokrito v posodi) in jo z valjarjem povaljajte, da bo tanka. Previdno pri velikosti, da jo boste mogli stlaèiti v ponev. Ko položite testo na vroèo ponev, je ne premikajte in èakajte, da se pojavijo mehurji. Ne pretiravajte, da testa ne zažgete. Še ravno pravi èas ga prevrnite in rahlo popecite še na drugi strani. To naj ne traja predolgo. Z lopatico lahko narahlo privzdignete in preverite dogajanje.\n9. Ko menite, da je testo dovolj popeèeno, ga prevrnite na pekaè (spodaj naj bo prva popeèena stran, ki je lepo ravna), na katerega ste prej položili papir za peko. Nadevajte s poljubnim nadevom.\n10. Postopek ponovimo še z drugo bunko, ki jo položimo na isti pekaè (zato moramo že ob ustvarjanju prve pice paziti, da jo ustrezno oblikujemo).\n11. Vse skupaj damo v peèico, segreto na 250 stopinj. Testo smo sicer praktièno spekli že v ponvi, v peèico pa ga damo zgolj zato, da se s testom sprimejo vse sestavine in da stalimo sir.\nÈe boste pico nadevali tudi s surovimi gobami, poskrbite, da bodo živila ustrezno termièno obdelana. \n \nS èim smo jo nadevali \n\n<U+200B>Mi smo testo najprej obložili s pršutom (bil je precej slan!), po njem smo razmazali paradižnikovo mezgo z origanom, posuli s kolobarji èebule, razporedili mocarelo, sir s plesnijo, nadrobili še malo zelenega sira in potrosili z zelenjem mlade èebule. Pica je bila res izdatno obložena, in èetudi z nje malo vsebine steèe, težav s èišèenjem ni bilo, saj smo po pekaèu najprej razprostrli papir za peko.\n<U+200B>\nO zdravju tokrat ne bomo govorili, okusi pa so bili božanski. <U+200B>Naj vam tekne!","url":"https://www.slovenskenovice.si/stil/okusi/clanek/recept-pripravite-okusno-testo-za-pico-video-311912"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-21","title":"Ocvrti beli majski cvetovi","intro":"Akacija je imeniten plod, zdaj je èas, da se odpravimo na rastišèa po obronkih gozdov; cvetove porabimo èim bolj sveže, saj hitro uvenejo in izgubijo okus","text":"Ondan smo v družbi razpravljali o divjih pomladnih plodovih in na vrsto je prišla tudi akacija, ki že omamno diši po obronkih gozdov. Starejši smo se spomnili, da smo jo v tem èasu nabirali v bližnjem godu, mama pa je cvetove ocvrla v testu za palaèinke. Med nabiranjem smo cvetove uživali tudi surove, s prsti smo jih urno smukali s peclja in mleli med zobmi. Imeniten okus, ravno prav sladek in svež. Pa se oglasi ena od navzoèih in zaèudeno pravi: »A to je užitno?Jaz pa te cvetove nabiram zato, ker so lepi in èudovito dišijo, tako da jih imamo na mizi v vazi.«\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Tudi akacijev med je zelo cenjen.       \n    \n\n\nPreseneèena si je obljubila, da jih bo naslednjiè na sprehodu nabrala in ocvrla tudi sama.\nAkacija oziroma navadna robinija je visokoraslo drevo, do 25 metrov lahko seže, ki se ponaša s prelepimi in opojno dišeèimi grozdastimi medonosnimi socvetji, ti med drugim privabljajo èebele, akacijev med pa je med poznavalci zelo cenjen. Cveti maja in junija, to je torej èas, ko se lahko do sitega najemo okusnih cvetov. Nabiramo jih, ko se zaènejo razpirati, saj so takrat najslajši in najokusnejši. Ne pozabimo, da so veje akacije obrašèene z ostrimi trni, tako da bodimo pri nabiranju previdni. Polagamo jih v košaro ali zabojèek, da jih ne tlaèimo preveè skupaj.\n            Akacijevi cvetovi so dobri tudi surovi.\n        \nPreden cvetove zaužijemo, preverimo, ali se v socvetju ne skrivajo kakšne žuželke, zlasti èebele, katerih pik v ustih bi utegnil biti celo usoden. Socvetje dobro pretresemo in pregledamo, osmukamo cvetove in prežveèimo. Lahko pa jih stresemo v korito, polno vode, in speremo, odveèno vodo otresemo. Uporabimo jih èim prej, najbolje še isti dan, saj hitro ovenijo in niso veè tako okusni.\nNajpogosteje jih cvremo, namoèimo jih v masi za palaèinke, èe hoèemo, da bodo bolj puhasti, pa v maso posebej primešamo sneg iz beljakov. Cvremo v olju nevtralnega okusa, recimo sonèniènem. V testu lahko namakamo cela socvetja ali pa cvetove osmukamo in jih zamešamo v testo ter z žlico oblikujemo polpete.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Zdaj je njihov èas. FOTOGRAFIJE: Guliver/Getty Images       \n    \n\n\nAkacijeve cvetove lahko tudi posušimo in iz njih pripravljamo èaje. Iz svežih cvetov pripravimo sok ali sirup: oèišèene namoèimo v vodo, dodamo narezano limono in pustimo stati par ur, potem precedimo. Sok porabimo v enem dnevu. Èe pa mu dodamo sladkor (na približno dva litra soka kilogram sladkorja in sok treh limon) in prekuhamo, da se zgosti, dobimo sirup. Prelijemo v èiste steklenice, zamašimo in shranimo v temen prostor. Pijaèo mešamo z vodo.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/ocvrti-beli-majski-cvetovi-308691"},{"date":"2020-05-20","title":"Èišèenje rib: najprej odstranimo luske","intro":"Èišèenje rib ni preveè prijetno opravilo, vendar ga bomo s pravilnimi prijemi in rezi noža izpeljali brez težav, vzelo pa nam bo nekaj èasa.","text":"V ribarnicah ali trgovinah lahko kupimo sveže cele ribe ali razkosane na fileje ali kotlete. Izberemo glede na to, kaj nameravamo pripraviti, seveda pa bo doma veè dela s celimi ribami, razen èe so že oèišèene in jih nameravamo peèi kar cele.\nÈe smo kupili neoèišèene, nas èaka precej zoprno opravilo. Preden se lotimo podviga, preverimo, kakšen nož imamo, in ga po potrebi nabrusimo, saj bomo z ostrim nožem delo opravili hitreje in predvsem natanèneje. Najprej se lotimo odstranjevanja lusk, to vedno opravimo, preden ribo razkosamo ali oèistimo drobovino. Nož za luskanje naj bo nekoliko manj oster, saj moramo paziti, da ne prerežemo kože.\n            Najprej jo oèistimo, potem se lotimo filiranja.\n        \nRibo primemo za rep in luske strgamo od repa proti glavi. Èe nam v rokah preveè polzi, si jih potresemo s soljo. Med postopkom nastrgane luske veèkrat speremo pod tekoèo vodo, prav tako speremo ribo, ko oèistimo vse luske. Sledi èišèenje drobovine: ribi z ostrim nožem odrežemo trebušne plavuti, jo vzamemo v roke in z nožem ostro, a plitvo zarežemo v trebušnem delu ob zadnji plavuti. Rez potegnemo vse do glave, tako da trebuh popolnoma razparamo, razpremo in s prsti previdno odstranimo drobovino. Odstranimo še škrge, potem celo ribo speremo pod hladno tekoèo vodo. Ob hrbtenici preverimo, ali so še kakšni ostanki drobovine, te postrgamo z žlièko in ribo še enkrat speremo. Èe jo želimo pripraviti nerazrezano, lahko drobovino potegnemo tudi skozi škrge, za kar pa potrebujemo malce veè spretnosti. Ribi po potrebi odstranimo še glavo.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO V ribarnici prodajajo veèinoma oèišèene. FOTO: Guliver/Getty Images       \n    \n\n\nKo je tako pripravljena, se lotimo filiranja, ki zahteva mirno in natanèno roko. Oèišèeno ribo položimo na desko in jo z ostrim nožem zarežemo na hrbtni strani od glave proti repu. Potem pri glavi zarežemo proti hrbtenici in nadaljujemo z rezanjem ob hrbtenici proti repu. Ko odstranimo prvi file, jo obrnemo in postopek ponovimo. Filejem lahko odstranimo kožo, to storimo tako, da jih položimo s kožo na desko, primemo z eno roko, z drugo roko pa z nožem vzdolžno zarežemo ob koži. Režemo, dokler vsega ne odstranimo.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Nož za luskanje naj bo nekoliko manj oster. FOTO: Guliver/Getty Images       \n    \n\n\nFileje uporabimo za razliène jedi, lahko jih peèemo ali dušimo, tudi ocvremo. Iz kosti in drugih ostankov skuhamo ribjo juho, zavržemo le drobovino.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/ciscenje-rib-najprej-odstranimo-luske-306826"},{"date":"2020-05-20","title":"Janez Vidmar: kuhana postrv","intro":"To je odlièen in preverjen recept, ki ga sicer poznajo mnogi, vendar najveèkrat uporabljajo morske ribe.","text":"Tako lahko skuhamo tudi postrv, pa naj bo cela riba ali file, a nekaj moramo vedeti – za takšen naèin priprave je nujno, da je riba sveža,« uvodoma poudari Janez Vidmar, lastnik podjetja Vodomec, pod okrilje katerega spada ribogojnica Pšata. Ta je znana po tem, da od tam v \n    \n    \n    \n     \n            \n             FOTOgrafije: Špela Ankele       \n    \n\nmnogo drugih ribogojnic prihajajo ikre in mladice postrvi. Kuhar tega tedna je v ribogojništvo zaplaval po delu v mariborskem akvariju, na zavodu za ribištvo in biotehniški fakulteti, nato pa je leta 2002 ustanovil svoje podjetje. Danes vam predstavljamo njegov kuharski namig, s pomoèjo katerega boste zelo hitro in preprosto pripravili naravnost odlièno kosilo.\n            Krompir olupimo in skuhamo v soljeni vodi. Olupimo in v slani vodi skuhamo tudi korenje ter ga nato zabelimo s košèkom masla.\nZa pripravo tega recepta moramo biti preprièani, da so ribe res sveže. Ribje fileje (ali cele postrvi, èe nam je tako ljubše) damo v lonec in zalijemo s hladno vodo. Vode ne solimo.\nLonec pristavimo na štedilnik in kuhamo tako dolgo, da zavre. »Ko zavre, je kuhano,« da enostaven nasvet Janez Vidmar.\nRibo s penovko previdno vzamemo iz kropa, s papirnato kuhinjsko brisaèo popivnamo odveèno vodo in postrv prestavimo na krožnik. Dodamo malo kakovostnega oljènega olja, solimo s solnim cvetom in (èe hoèemo) dodamo še malo sveže mletega èrnega popra.\nZraven postrežemo kuhan krompir in korenje, zabeljeno z malo masla.\n        \n            Za 4 osebe:\n4 fileji postrvi (ali 2 veèji postrvi)\nmalo oljènega olja\n4 krompirji\n3 korenèki\nkošèek masla\nmalo solnega cveta\nsveže mlet èrni poper (po želji)","url":"https://www.slovenskenovice.si/stil/okusi/clanek/janez-vidmar-kuhana-postrv-305392"},{"date":"2020-05-19","title":"Enolonènica","intro":"Enostavna jed, pripravljena v enem loncu, uteha na žlico, brez katere ne gre niti spomladi.","text":"Nikoli se ne navelièamo enolonènic, zelenjavnih ali mesnih, bolj ali manj gostih in krepkih. Pomembno je, da jim dodamo kakšno sestavino, ki nas bo nasitila dlje kot zgolj lahka zelenjava, to so lahko krompir, testenine, kaša ali stroènice.\n            Za 4 osebe:\n0,5 manjše zeljne glave, 1 veèji korenèek, 1 srednji por, 2 do 3 stroki èesna, 1 lonèek leèe, 1 lonèek zamrznjenega graha, 1 lonèek fižola v zrnju (zamrznjenega ali iz konzerve), 3 žlice paradižnikove omake, sol, poper, svež peteršilj, olje, mešanica zelišè za juho\nZelenjavo oèistimo in operemo. Korenje in por narežemo na kolobarje, èesen nasekljamo, zelje narežemo na košèke. V loncu segrejemo olje in na njem prepražimo por, da oveni. Dodamo paradižnik, èesen in korenje ter zelje, premešamo in dušimo nekaj minut. Zalijemo z vodo ali zelenjavno jušno osnovo in dodamo leèo ter fižol. Solimo in popramo, dodamo zelišèa in kuhamo približno dvajset minut. Dodamo še grah in kuhamo še pet minut. Potresemo s svežim peteršiljem in postrežemo.\n        \nZa mesojedce je obvezna klobasa, slanina ali kak kos mesa, ki bo jedi dal še poseben okus. Po potrebi enolonènico zgostimo, bodisi z zmeèkanim krompirjem bodisi z razkuhano leèo ali kosmièi. Seveda lahko uporabimo tudi podmet iz moke ali koruzni škrob.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/enoloncnica-304061"},{"date":"2020-05-19","title":"Zelenjava v soju žarometov (RECEPT)","intro":"Pomlad ne prinese le toplote in ljubezni, ampak tudi nežno zelenjavo na krožnik.","text":"Navadno komaj prièakamo pomlad, ne le zato, ker se ogreje in vse ozeleni in je v zraku èutiti ljubezen, prinese namreè prvo zelenjavo po dolgem èasu, nežno in lahko, po kateri hlepi telo. Na polno smo zakorakali v ta letni èas, ki nam je tudi letos, kljub koronavirusu, postregel z nežnimi šparglji, mlado špinaèo, živo zelenim grahom, prvim korenjem, ki je soèno in hrustljavo, mlado èebulico, ki sladka skorajda niè ne spominja na svoje ostre sestre v belem, rjavem ali vijoliènem plašèku. Pa artièoke, cvetni popki, ki jih že lahko kupimo na tržnicah, jih skuhamo, dušimo ali popeèemo. In seveda mlad krompir, ki ga najraje popeèemo in postrežemo z veliko skledo zelene solate ali pa motovilca. Radodarna je, pomlad, krožniki pa pisani in veseli. Privošèite si! \n            Zelenjavna juhaSestavine:\n2 manjša pora\n2 veèja korenèka\nsteblo zelene\n2 stroka èesna\n2 manjša krompirja\n100 g graha\npest špargljev\ndve pesti mlade špinaèe\ntimijan\nmikrozelenjava/kalèki\n        \n            Njoki s špargljiSestavine za 4:Za njoke:\n1 kg krompirja\n200 g moke (pol ostre, pol mehke)\n1 jajce\nžlièka soliZa omako:\n2 šalotki\nšopek špargljev\n0,5 dl belega vina\n1 dl smetane\npest parmezana\nmocarela\n        \n            Peèena zelenjavaSestavine za 4:\n4 srednje veliki mladi krompirji\n4 mladi srednje veliki korenèki\nrdeèa èebula\nglava èesna\n2 rdeèi pesi\nmanjša buèa\nsol in poper\nvejica rožmarina\nnekaj vejic timijana\n        \n            Peèene artièokeSestavine za 4:\nliter vode\n60 ml limonovega soka\n3 artièoke (500 g)\nsol in poper\noljèno olje\nlimona\ntimijan\n        \n            Špinaèni špagetiSestavine za 4:\n200 g špinaèe\n50 g pinjol ali orehov\n4 stroki èesna\n30 g parmezana\nsol in poper po okusu\nžlièka limonovega soka (po želji)\n120 ml oljènega olja","url":"https://www.slovenskenovice.si/stil/okusi/clanek/zelenjava-v-soju-zarometov-recept-303924"},{"date":"2020-05-18","title":"Ideja iz zabojèka","intro":"Èe ne veste, kaj bi v kuhinji poèeli s koromaèem, je današnji recept kot nalašè za slastno kosilo.","text":"Vsaka stvar je za kaj drugega dobra in tale situacija je èudovita priložnost za kuhanje. Marsikdo je odkril ali vsaj razvil, da ne reèem nadgradil svoj zanemarjeni talent za kuhanje. Danes ko vsi živimo bolj kot ne on line, je to res preprosto. Kolikor sledim, so kuharski recepti med najbolj branimi, takoj za tistimi, ki jih tu zdaj ne bom omenjala. Kuhamo seveda iz sestavin, ki so v hladilniku, omejene možnosti pa so povod za kreativnost. Ugodna okolišèina je tudi to, da je nenadoma vse ozelenelo. Pojavljajo se prvi z elastiko speti šopki špargljev. Ne vem, kako se doloèi, koliko špargljev gre v šopek, ampak naš prijatelj, ki jih goji, bi mi postregel z logiènim odgovorom. Tudi èe bi si ga sproti izmislil, bi ga goreèe zagovarjal. Takšen je in takega ga imamo radi. Njegov šopek špargljev je doloèil današnji recept, ki ga tu delim z vami.\n            Kuharji vedno potrebujemo vzdihe oooo, kako lepo in nato še mnjam, kako je dobro.\n        \nPoleg špargljev sem v zabojèku dragocene zelenjave našla nekaj gomoljev koromaèa. To je tista zelenjava, ki je skoraj nihèe ne pozna bolj kot po imenu. Èe bi naredila hitro anketo med mojimi prijatelji, bi imeli težave celo s tem, kaj je to koromaè. Imen ima res veliko: sladki komarèek, janež, finokio (finocchio). Tisti, ki bi vedeli, kaj je to, pa bi bili v zadregi, kaj z njim poèeti v kuhinji. Okus ima malo po èebuli, le da je bistveno bolj blag, struktura je tudi podobna èebuli, vlaknasta, listi so v nasprotju z belim gomoljem krièeèe zeleni in puhasti. V notranjosti se vèasih najde najboljši del, to je mlad poganjek. Tu ni dileme, kaj bi z njim, ker ga sproti pojem. Zanimivo se mi zdi, da je gomolj koromaèa lahko ženskega ali moškega spola. Tisti debeli, menda bolj okusni, so moški koromaèi, èe je gomolj splošèen in poln poganjkov, pa je koromaèevka.\nReceptov je sicer zelo veliko. Najbolj preprost je ta, da gomolj preèno narežete na rezine in popeèete na oljènem olju, malo posolite in to je to. Olesenele zunanje plasti je smiselno odstraniti, da ni vsa jed nitkasta. V varèni kuhinji te ostanke pokuhate za jušno osnovo. Listke prav tako popražite, ker so dekorativni, pa jih nekaj pustite nekaj za povrh, da bo krožnik naredil vtis. Kuharji vedno potrebujemo vzdihe oooo, kako lepo in nato še mnjam, kako je dobro.\nMoj najljubši recept je koromaè v razkošni presni solati s pomaranèami, olivami in noro dobrim prelivom, ki pa je bolj zimska jed. Pomaranèe nekako povezujem z decembrom in trenutno jih nimam. Tokrat me je zabojèek zelenjave nagovoril, da sem ga združila s šparglji. Zadnji koromaèi in prvi šparglji so se tako znašli peèeni v juhi. Upam, da se vam sliši dovolj kreativno, da recept poskusite in preverite, ali je tudi okusno.\n    \n    \n    \n     \n            \n             FOTO: Hana Splichal       \n    \n\n\n        \n            Kremna juha iz peèene zelenjaveKoromaè oèistite, loèite zunanje preveè vlaknaste dele, gomolj narežite na centimeter široke lunice. Nasekljajte liste, prihranite le poganjke. Mlado èebulo narežite na široke kolute. Šparglje nalomite na tri ali štiri kose. Spodnji, olesenel del, loèite.\nVkljuèite peèico na 200 stopinj. Pekaè obložite s papirjem za peko. Narezano zelenjavo v skledi pomeèkajte z oljènim oljem, soljo in poprom. Razporedite po pekaèu in pecite približno 20 minut, da ostane zelenjava še èvrsta. Vmes malo pomešajte.\nOlesenele dele špargljev in zunanji del koromaèa medtem kuhajte v slani vodi najmanj deset minut, lahko dlje, in precedite. Tekoèino prihranite. Peèeno zelenjavo zmiksajte v blenderju skupaj s toliko jušne osnove, da dobite želeno gostoto. Na krožnikih pokapljate z oljènim oljem in dekorirajte s poganjki koromaèa.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/ideja-iz-zabojcka-296337"},{"date":"2020-05-15","title":"Nadomesti lahko skoraj vsa žita","intro":"Kvinoja se je v zadnjih letih uveljavila kot priljubljena za ljudi z intoleranco za gluten; na prvi pogled spominja na proseno kašo.","text":"Kvinoja spada med najstarejše kulturne rastline, ki so jih stare civilizacije Južne Amerike gojile že pred tisoèletji. Èe smo povsem natanèni, viri pravijo, da je rasla že pred 3000 leti na terasastih poljih v Peruju, Èilu, Boliviji in v Andih, danes pa jo gojijo tudi drugod po svetu. Da lahko uspeva na velikih nadmorskih višinah, mora biti precej trdoživa, potrebuje pa tudi zelo malo vlage. Še en velik plus je, da je odporna proti boleznim in škodljivcem, zato kar klièe po ekološki vzgoji. Ker je bogata z vitamini in minerali, jo velja vsaj obèasno uvrstiti na jedilnik.\n    \n    \n    \n     \n            \n             V solati. FOTO: Guliver/Getty Images       \n    \n\nPoznamo veè vrst kvinoje, ki jih v osnovi delimo po barvi, belo, rdeèo in èrno, najpogostejše so bele sorte. V trgovinah lahko kupimo tudi barvno zanimivo mešanico vseh treh, ki jed naredi bolj privlaèno. V prehrani jo uporabljamo predvsem v obliki zrnja oziroma kaše, zmlete v kosmièe ali moko. Priprava kvinoje je zelo preprosta, uporabljamo jo podobno kot kaše ali riž. Pred kuhanjem jo speremo pod tekoèo vodo, najbolje jo je stresti v gosto cedilo in sprati. S spiranjem odstranimo saponine, sloj zašèitnih snovi, ki povzroèajo grenak okus. V nasprotju z nekaterimi vrstami kaše kvinoje pred kuhanjem ni treba namakati, kuhamo pa jo v dvakratni kolièini vode; gotova bo v približno dvajsetih minutah. Lahko pa jo kuhamo tudi v veèji kolièini vode in nato precedimo. Po kuhanju naj še nekaj minut stoji, preden jo postrežemo.\n            Kvinoja je psevdožitarica, ki je v sorodu z rdeèo peso.\n        \nÈeprav je kvinoja izjemno uporabno, zdravo in okusno živilo z bogato tradicijo v njeni domovini, jo v Evropi še vedno slabo poznamo. Svoje k temu najbrž prispeva tudi cena, za kilogram je namreè treba odšteti najmanj deset evrov ali celo veè kot petnajst, kar je precej veè od cene prosene kaše, ki jo dobimo za okoli pet evrov iz ekološke pridelave, iz konvencionalne pa je še pol cenejša.\n    \n    \n    \n     \n            \n             Izvira iz Južne Amerike, kjer so še danes najpomembnejša polja te stare kulturne rastline. FOTO: Guliver/Getty Images       \n    \n\n\nKvinojo pripravimo kot prilogo, na primer kuhano v slani vodi zabelimo z maslom, premešamo in potresemo s sesekljanim peteršiljem, lahko je samostojna jed, pripravljena kot rižota. Zelo okusne so tudi hladne solate iz sveže zelenjave, ki ji, da bo bolj nasitna, primešamo kvinojo. To lahko skuhamo vnaprej, spravimo v dobro zaprto plastièno posodo in postavimo v hladilnik, svežino bo ohranila do pet dni.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/nadomesti-lahko-skoraj-vsa-zita-306829"},{"date":"2020-05-14","title":"Recept: kvinoja s šparglji","intro":"Šparglji so odlièni v rižoti, tokrat smo riž zamenjali s kvinojo; za soènost poskrbi naribana buèka.","text":"Kvinoja je odlièna v jedeh, ki jih pripravljamo podobno kot rižoto, bodisi z mesom bodisi le z zelenjavo. Lahko jo skuhamo posebej v slani vodi, precedimo in na koncu le primešamo k zelenjavni ali mesni osnovi, lahko pa kuhamo vse skupaj. Kvinoja bo popila podobno kolièino tekoèine kot riž, na eno skodelico dolijemo približno skodelici vode ali jušne osnove. Dolivajmo jo postopoma, tako bomo res dodali le toliko, kot je potrebno.\n            Za 4 osebe:\n1 skodelica kvinoje\n1 šopek špargljev\n1 buèka\n1 èebula\n3 stroki èesna\nkari\nolje, sol, poper\nsveži peteršilj\nZelenjavo oèistimo in olupimo, èebulo in èesen sesekljamo, buèke na drobno naribamo, šparglje narežemo na 2–3 centimetre velike košèke. V visoki ponvi segrejemo olje in na njem zarumenimo èesen in èebulo. Dodamo naribane buèke in dušimo deset minut, da se razpustijo. Vmes nekajkrat premešamo. Solimo in popramo, potresemo s karijem in dodamo stebla špargljev, vršièke prihranimo. Dušimo dobrih pet minut in dodamo kvinojo, ki smo jo sprali pod tekoèo vodo. Zalijemo z dvema skodelicama vode in kuhamo, dokler se kvinoja ne zmehèa, to je približno pol ure. Kakih 5 minut prej dodamo vršièke špargljev ter sesekljan peteršilj.","url":"https://www.slovenskenovice.si/stil/okusi/clanek/recept-kvinoja-s-sparglji-306830"}]
