[{"date":"2020-05-24","title":"Po slovesu pred Darkom in Dejanom novi izzivi","intro":"Paralimpijca Darko Ðuriæ in Dejan Fabèiè sta sklenila športno kariero. Darko konèuje diplomo, Dejan je zdravnik, veè èasa bo za družino.","text":"Slovenski šport invalidov ima nekaj prepoznavnih obrazov, zagotovo pa je bil in ostal simbol parašporta 30-letni Darko Ðuriæ, ki bi letos na paralimpijskih igrah lovil svojo prvo paralimpijsko kolajno. A igre so prestavljene na leto 2021, èe takrat sploh bodo. Je pa jasno, da Darka ne bo poleg. Tako se je odloèil in napovedal konec kariere. »Že nekaj èasa je ljudem okoli mene jasno, da nisem sreèen. Sreèni smo, ko delamo stvari, ki nas osreèujejo. Zaèutil sem, da plavanje ni veè nekaj, s èimer bi bil dodana vrednost družbi. Tudi izbira nekaterih ljudi, ki naj bi me podpirali, a se je izkazalo, da so jim pomembne le lastne koristi in prihodki, me je pripravila k razmišljanju. Ali naj bom nesreèen, pa vendarle neki idol, ali pa sreèen in èlovek, ki lahko odloèa o svojem življenju, mogoèe v širšem merilu manj cenjen, ampak vsaj dodana vrednost ljudem, ki me obdajajo. Zato se zahvaljujem vsem, ki ste mi pomagali na poti do mojih uspehov, me podpirali, tudi ko ni bilo vse najbolj rožnato. Èas je, da moje mesto zavzamejo mladi, ki so motivirani in si želijo napredka. Hvala vsem, kariera plavalca mi bo za vedno ostala v spominu kot izjemno potovanje, polno dobrih ljudi in izkušenj, ki mi bodo uèitelj v vseh mojih naslednjih podvigih. Darko 'ma vas rad,« je svoje misli strnil karizmatièni Gorenjec, dvakratni udeleženec paralimpijskih iger.\n    \n    \n    \n     \n            \n             Darko je dobro sodeloval z Grego Nahtigalom. FOTO: ZSIS.SI       \n    \n\n\n<U+200B>Rodil se je leta 1989 v Mariboru. Genska napaka je bila kriva, da se je rodil brez nog in leve roke. Rasel je v rejniški družini Debeljak na Gorenjskem. Njegovi biološki starši so se mu odrekli, ne obtožuje jih. Pred èasom je dejal, da ga dejansko niso zapustili, ampak so mu dali drugo možnost. Darko bo tako ali drugaèe ostal povezan s športom invalidov, saj ga šport preprosto potrebuje. Zdaj bo imel še nekaj veè èasa za nove izzive. Dvakratni svetovni prvak, zlato ima tudi z evropskega prvenstva, ravno v teh dneh konèuje diplomo na fakulteti za poslovne vede.\nDa bi letos nastopil na paralimpijskih igrah in tam igral pomembno vlogo, je raèunal tudi Dejan Fabèiè. Ker pa so igre prestavljene, 42-letni Dejan pa že tako polno zaseden, se je tudi ta dobrodušni Primorec odloèil za slovo. »Vsaka zgodba se enkrat konèa, in za tole mojo kajakaško je sedaj pravi èas. V teh dneh bi se moral boriti za vozovnico za paralimpijske igre v Tokiu, a nam je ta virus kvalifikacije odpihnil v negotovost enkrat v naslednje leto. To so bila naporna, vendar zelo lepa leta, polna lepih dogodkov in pripetljajev. Ki sedaj postajajo spomini. Hvala vsem, ki ste mi pomagali in navijali zame. Veliko vas je in se bojim, da bi koga pozabil, èe bi našteval. Šport je moje življenje in zagotovo bo še naprej redni del mojega vsakdana. Izzivov in idej imam še veliko,« je ob slovesu zapisal Fabèiè, ki je bil dvakrat na paralimpijskih igrah – leta 2008 kot plavalec, 2016. pa s kajakom, zasedel je 6. mesto, ponosen pa je tudi na bron z evropskega prvenstva. Dejanu ni bilo lahko, rodil se je brez obeh golenic. Nekaj zdravnikov je bilo preprièanih, da bi mu bilo dobro odrezati nogi, ortoped Albin Plahuta pa je menil drugaèe, in uspelo mu je! Dejan danes hodi, dela in ustvarja. Konèal je medicinsko fakulteto, zdaj dela kot zdravnik specialist interne medicine. S srednješolsko ljubeznijo, zdaj ženo Vido, sta si ustvarila družino in dom.\n    \n    \n    \n     \n            \n             Upravièeno je ponosen tudi na 2. mesto na tekmi svetovnega pokala. FOTO: OSEBNI ARHIV       \n    \n\n\n        \n            To so bila naporna, vendar zelo lepa leta, polna lepih dogodkov in pripetljajev.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/po-slovesu-pred-darkom-in-dejanom-novi-izzivi-311855"},{"date":"2020-05-23","title":"Španšèina lepo zveni, tudi v glasbi","intro":"Teniški up Kaja Juvan se vraèa v klasièno pripravljalno obdobje. Med mesti gostitelji turnirjev je zanimiv Acapulco, rada ima Valencio.","text":"Èe bi šlo po ustaljenih tirnicah, bi bil pred izbrano teniško karavano prav zdaj Roland Garros, drugi turnir v letu med štirimi najveèjimi. Toda koronavirus je svet prikrojil po svoje, in namesto da bi športniki tekmovali, v teh dneh veèinoma lahko le vadijo. Tako je tudi z našo obetavno najstnico Kajo Juvan. Štejemo jo med dragulje teniške prihodnosti, februarja se je odrezala z izjemno zmago nad Venus Williams, konec lanskega leta jo je Društvo športnih novinarjev Slovenije razglasilo za mlado športno osebnost leta pri nas. Namesto turnirjev zdaj resno vadi na teniškem igrišèu in po spletu študira španšèino.Kaja, kako ste preživeli ta dva meseca brez obièajnega tekmovalnega ritma?\n»Najprej bi seveda poudarila, da sem bila veè kot po navadi z družino. Hkrati je bil to zame ravno pravi èas, da sem zaèela vzpostavljati rutino, ki jo bom pozneje potrebovala na turnirjih. Zdi se mi pomembno, da ohranjaš rituale, ki ti ustrezajo v tekmovalnih nastopih. Poskusila sem izboljšati dejavnike, za katere prej nisem imela èasa, denimo psihièno trdnost. Soèasno sem se lotila študija prek medmrežja v povezavi z WTA. Zdaj pa se že vsi skupaj vraèamo v klasièno pripravljalno teniško obdobje in tudi sicer k normalnemu vsakdanu.«Kako so v tem trenutku obveznosti na univerzi po spletu, ki ste jih v bistvu napovedali že lani, po koncu uspešno opravljene mature?\n»Lahko si izberem poljubno število predmetov na semester, zdaj imam španšèino, edino, kar je za zdaj pri tem pomembno, je opravljanje nalog brez prestavljanja, èasa za posamezno imaš recimo tri dni. A za to sem se odloèila, ker se hoèem nauèiti in spoznati kaj novega, ne le v športnem okolju. Profesorji se trudijo, kar mi je všeè.«Kot vemo, vas zelo zanimajo tuji jeziki, od kod takšna naklonjenost prav do španšèine?\n»Številni jeziki so mi všeè, toda bolj hodiš po svetu, bolj ugotavljaš, kako je španski jezik poleg angleškega že prav univerzalni. Povsod sreèaš koga, ki bi se pogovarjal v španšèini. Lepo mi zveni, denimo tudi v glasbi. V gimnaziji sem se resno uèila nemšèino, težava je, ker je zdaj ne uporabljam, toda temelj imam dober. V osnovnošolskih èasih sem se malce spoznavala tudi s francošèino.«O vašem napredovanju res ni dvoma, malce pred pandemijo koronavirusa ste moèno opozorili nase z zmago nad Venus Williams, kakšni so zdaj spomini na to predstavo?\n»Turnir v Acapulcu je poseben. Bivaš ob morju, ob hotelu so igrišèa. Vroèe je, precej je vlage, zato se žogica drugaèe odbija, obèasno še veter piha. V kvalifikacijah sem bila zanesljiva, pozneje sva se tako Venus kot jaz lovili v teh posebnih razmerah. Vedela sem, da sem telesno bolje pripravljena, res pa nekaj èasa nisem našla želenega ritma v igri. Garala sem od toèke do toèke, jaz nikdar ne odneham, dokler zares ni konec dvoboja. Èe mi je kaj motivacija za prihodnost, je to spoznanje, da lahko ubranim sedem zakljuènih žogic. Ko se mi bo zgodilo kaj podobnega, se bom vedno spomnila tega nastopa, boljšega motiva ne more biti.«V katerem mestu ali deželi se zunaj teniških igrišè najbolje poèutite?\n»Vsako mesto ohranja svoje posebnosti. Acapulco je zanimiv, rada imam Valencio, njen utrip in arhitekturo. Avstralija mi je všeè, Melbourne je zelo lep. Ljubljana pa ostaja moje najljubše mesto, ker je tu toliko zelene narave in tudi miru. Podobno je v Valencii. Vrvež Pariza, Londona ali New Yorka mi ne ustreza najbolj, Res, tisti èarobni mir najbolj obèutim doma.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/spanscina-lepo-zveni-tudi-v-glasbi-311920"},{"date":"2020-05-22","title":"Svet športa zavit v èrnino: umrl je legendarni nogometaš","intro":"Milanski Inter žaluje.","text":"Italijanski nogometni navdušenci, zlasti privrženci milanskega Interja, žalujejo. V starosti 81 let je danes umrl italijanski nogometaš in trener Luigi Simoni, bolj znan z vzdevkom Gigi. Junija lani je utrpel možgansko kap in bil hospitaliziran na intenzivni negi, a ni okreval, poroèa spletni portal gazzetta.it.\nSimoni je kot nogometaš nosil majice Mantove, Neaplja, Torina, Juventusa, Brescie in Genove. Še veèji peèat je pustil kot trener. Vodil je veliko ekip: Genoo, Brescio, Piso, Lazio, Empoli, Cosenzo, Carrarese, Cremonese, Neapelj, Inter, Piacenzo, Torino, CSKA Sofijo, Ancono, Sieno, Lucchese in Gubbio, kjer je tudi konèal trenersko pot v sezoni 2011/12.\nNajveèji uspeh je dosegel kot trener Interja iz Milana. Trener Interja je bil sezono in še malo. A v tej eni sezoni je naredil veliko. Interju je pomagal do lovorike v celinskem prvenstvu.\n                        \n                            \n                        \n                \nV finalu pokala Uefe leta 1998 je Inter premagal Lazio s 3 : 0. Inter je bil v isti sezoni tudi zelo blizu lovoriki v državnem prvenstvu, ko je zaostal zgolj za Juventusom.\nGigi Simone se je Interju pridružil leto prej skupaj z brazilskim zvezdnikom Ronaldom. Že v prvi sezoni po evropski lovoriki pa se je moral posloviti. Dan pred odpovedjo je prejel nagrado za najboljšega nogometnega trenerja Italije za leto 1998. Predsednik kluba Massimo Moratti si je nakopal srd navijaèev, ker je odpustil priljubljenega stratega.\n»Spominjamo se Gigija in pogrešali bomo prav vse o njem. Najprej in predvsem njegovo nežno, èloveško stran. Njegov naèin življenja tako na igrišèu kot izven njega ni bil nikoli pretiran. To je izražal tudi njegov nogomet: bil je uèinkovit in sposoben kar najbolje izkoristiti vse, kar je imel na voljo,« so se ljubemu strategu poklonili pri Interju.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/svet-sporta-zavit-v-crnino-umrl-je-legendarni-nogometas-312093"},{"date":"2020-05-20","title":"Rekorder Michael Phelps: Vèasih bi bil raje Johnny Johnson, obièajen èlovek","intro":"Rekorder Michael Phelps za ESPN odkrito spregovoril o svoji depresiji. Izolacija je v njem sprožila številna vprašanja, na katera nima odgovorov.","text":"Ni vse v kolajnah in denarju. Veliko pomembnejše je zdravje, tudi mentalno. Nekdanji ameriški plavalec Michael Phelps je osvojil najveè olimpijskih kolajn (28), tudi najveè zlatih (23), pri tem ogromno zaslužil, ampak ni sreèen. Že dolgo ne ali vsaj ne pogosto. Kriva je kronièna depresija, ki jo je še poslabšal izbruh pandemije covida-19.\nPhelps je v intervjuju za ESPN priznal, da je izolacija terjala precejšen davek na njegovem duševnem zdravju. Že v preteklosti je odkrito govoril o boju z depresijo. »Pandemija me je postavila pred nov izziv, ki ga nisem prièakoval. Vsa ta negotovost. Karantena, ta ujetost med štirimi stenami. In vprašanja. Tako veliko vprašanj. Kdaj se bo konèalo? Kakšno bo življenje, ko bo konec? Ali naredim dovolj, da ostanem varen pred okužbo? Je varna moja družina? To me spravlja na rob norosti. Vajen sem potovati, tekmovati, sreèevati ljudi. Moja èustva kar letijo naokrog. Vedno sem na robu, vedno se postavljam v obrambno držo,« je dejal Phelps, ki sta se ga zaradi uspehov v bazenih najbolj prijela vzdevka Metek iz Baltimora in Leteèa riba.\nMož, ki je na OI v Pekingu 2008 zrušil rekord Marka Spitza z osmimi zlatimi odlièji na enih igrah, je tudi priznal, da se je med karanteno veèkrat sprl z ženo Nicole. Z njo se je poroèil le dva meseca pred OI v Riu 2016, na katerih se je po upokojitvi vrnil v bazen in na svojih petih igrah osvojil še pet zlatih kolajn. Obèasno se poèuti nièvrednega: »Niè v življenju me še ni bolj pretreslo. Zato na trenutke noèem biti veè jaz. Želim si, da bi bil Johnny Johnson, obièajen èlovek.«\n\nNi ciljne èrte\nPhelps, ki bo 30. junija dopolnil 35 let, poudarja, da je predstava o njem, èeš da so z javnim priznanjem njegove težave izginile, zgrešena. »Kdor ima probleme z duševnim zdravjem, dobro ve, da to nikdar ne izgine. Imaš dobre in slabe dni. Ampak nikjer ni ciljne èrte. Po Riu je bila zgodba vedno enaka. Èeš, Michael Phelps se je odprl in spregovoril o svoji depresiji, šel na terapijo, osvojil zlato na svojih zadnjih igrah in zdaj bo sreèno živel do konca svojih dni. Želim si, da bi bilo to res.«\nŽena Nicole, nekdanja miss Kalifornije, in njuni trije otroci mu pomagajo skozi težke èase. »Pridejo trenutki, ko obtièim sam v svoji glavi in si mislim, da huje ne more biti. Potem pride Boomer, štiriletni sin, me objame in mi reèe, da me ima rad. Ko najmanj prièakujem. To je dejansko najboljša stvar na svetu. Gledam moje tri fante, ko divjajo in se udarijo v glavo, joèejo kakih 30 sekund, nato pa se preganjajo naprej in smejijo. Živijo za trenutek, to bi morali vsi,« se obzorja v hipu zjasnijo Phelpsu, ki ima hiperaktivno motnjo (ADHD) in depresijo. Po OI 2012 v Londonu je razmišljal celo o samomoru.\nTerapije mu pomagajo, zdaj ve, od kod prihajajo negativna èustva, kljuèno pa je, da o njih govori in se ne zapira vase: »Nièesar ni treba skrivati. Nièesar se ni treba bati. Ta boj je le proti samemu sebi. In nihèe ne more zmagati sam.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/rekorder-michael-phelps-vcasih-bi-bil-raje-johnny-johnson-obicajen-clovek-310296"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-02-05","title":"Obišèite Mièno in si polepšajte dan","intro":"Mièna je portal z vsebinami, ki vam bodo polepšale dan.","text":"Mièna naj postane vaša redna svetovalka za modo, lepoto in zdrav življenjski slog. S pestrimi vsebinami vam skušamo polepšati proste trenutke, ki ste si jih vzeli za brskanje po spletu, vas navdihniti za vam prijaznejše preživljanje èasa, spodbuditi k zdravemu življenjskemu slogu. Torej, èe povzamemo, v uredništvu Miène slavimo življenje in to želimo predati tudi bralcem.\nS pestrimi vsebinami vam skušamo polepšati proste trenutke, ki ste si jih vzeli za brskanje po spletu, vas navdihniti za vam prijaznejše preživljanje èasa, spodbuditi k zdravemu življenjskemu slogu. Torej, èe povzamemo, v uredništvu Miène slavimo življenje in to želimo predati tudi bralcem. Naj vas navdihnemo\nPri nas ni prostora za èrnogledost, kar pa ne pomeni, da ne opozarjamo na težave. Naše kolumnistke Ula Furlan, Mateja Florjanèiè, Manca Èampa Pavlin, Katarina M. Bajt in Gordana Sredojeviæ z vsako kolumno znova navdihnejo prijateljice, partnerke, mame, hèerke, kolegice. Ženske! Njihove zapise boste našli v rubriki Zate. \nDnevni odmerek kukanja v zasebnost zvezdnikov potešimo v rubriki Znani in uspešni, v rubriki Horoskop pa redno skrbimo tudi za informiranost, kaj se dogaja s planeti in zvezdami. \nKer so odnosi bistvo življenja, se jim rade posveèamo tudi na Mièni. Naši zapisi vas bodo spodbudili k zaupanju vase, to pa je kljuè do zdravih medosebnih odnosov. \nV rubrikah Lepota in Moda poskrbimo, da ste na tekoèem z zadnjimi trendi in novostmi. \nVabimo vas, da se o vsem zgoraj napisanem preprièate sami in kliknete na Mièno.","url":"https://www.slovenskenovice.si/stil/moda/clanek/obiscite-micno-in-si-polepsajte-dan-276221"},{"date":"2020-05-20","title":"WC-rolice spet zamenjali za žoge (FOTO)","intro":"Nadobudni grosupeljski nogometaši z izzivi doma ohranjali mišice. NK Brinje na pragu zgodovinskega uspeha s prebojem v prvo ligo.","text":"Življenje se poèasi vraèa v stare tirnice. S koncem epidemije so si oddahnili tudi mnogi športniki, ki sledijo stopinjam starejših vzornikov. Tudi deèki in fantje, ki so morali kopaèke zaluèati v kot in zaustaviti èrno-belo usnje. Cicibani, pionirji in malce starejši fantje, ki so se cele dneve podili po zelenicah, so udarec epidemije moèno obèutili. Treningi so odpadli, timsko druženje je zamrlo, trenerji so pišèalke pospravili v žepe. Tudi v Grosupljem, kjer se za žogo vsak dan podi veè sto otrok, se je trava na stadionu razbohotila in povsem ozelenela.\n    \n    \n    \n     \n            \n             Žan je golmanske trike vadil kar pred piramido iz kristalnih kozarcev.       \n    \n\n\nOsem tednov so se morali držati stran, zdaj pa je napoèil èas, ko bodo spet lahko s èevlji zaorali po travnati preprogi. Prvi fantje že uigrano trenirajo, predvsem generaciji U19 in U17, ki jim bo, kot vse kaže, uspel veliki preboj v prvo ligo, saj so vso sezono prednjaèili po številu osvojenih toèk. No, tudi malce mlajši niso stali križem rok. Na domaèih dvorišèih, vrtièkih pa tudi v sobanah so nastali edinstveni športni utrinki, ki so jih ovekoveèili s filmèki in fotografijami. Nekateri so se prav potrudili in pripravili zabavne videokolaže o nožnem žongliranju in zabijanju wc-rolic, ki so na spletnem omrežju postali pravi hit. Prav vsi nogometaši so vestno pošiljali fotografije in videoposnetke iz domaèe karantene. A vendar, zatrjujejo najmlajši, ga ni èez fuzbal na zelenici.\nSkrb za mišice in kondicijo\nMedtem ko se je nogometno življenje ustavilo, pa so odgovorni v klubu izrabili èas za ureditev okolice, èišèenje garderob in klubskih prostorov. »Pobelili smo garderobe, hodnik in stranišèa v glavni stavbi. Temeljito smo poèistili in dezinficirali vse klubske prostore ter olepšali videz okolice, uredili smo še površino z naravno travo, da je zdaj lepša kot kadar koli,« je dogajanje v Brinju zaobjel duša kluba Borut Kolariè. Prav tako so osvežili facebook stran NK Brinje, skozi zaporedje slikovnih objav pa so obiskovalci lahko pokukali v zgodovino kluba. Najbolj zagreti nogometaši oziroma tisti, ki jim forma zaradi bližajoèe se odloèitve o preboju v prvo ligo ni smela upasti, pa so trenirali kar z domaèega kavèa. Milo reèeno, trenerji so jim pošiljali jasna navodila, posnetke, se osebno pogovarjali s fanti, jim sestavljali individualne treninge in drugo. Tako so skrbeli, da mišice ne uplahnejo in da izjemni rezultati tudi ob vnoviènem pogonu nogometnega kolesja ne bi zamrli.\n    \n    \n    \n     \n            \n             Trenerji so imeli tudi individualne treninge.       \n    \n\n\n»Fantje, ki so zasebno organizirani, so takšni tudi pri nogometu. Treba je vedeti, da morajo usklajevati svoje športne in šolske obveznosti, ob tem se starejšim marsikaj dogaja tudi v socialnem svetu. To je velik zalogaj in zahteva veliko posveèenosti in odrekanja. S fanti se veliko pogovarjamo in jih usmerjamo, tako je bilo tudi v èasu izolacije,« je opisal sodelovanje z njimi trener Goran Markoviè. Predvsem z letniki U17 in U19, ki so na pragu zgodovinskega uspeha za grosupeljski nogomet. »Kot najbolj množièen športni klub v Grosupljem bi si želeli še veè podpore, smo pa zelo veseli vsesplošnega pozitivnega odziva. Niè ne gre èez noè, klub pa je v zadnjih letih naredil ogromno korakov naprej. S podporo obèinske uprave in ljubiteljev nogometa nam bo v prihodnje še lažje,« sklene Markoviè. Predsednik kluba Andraž Zrnec pa ob èakanju na odloèitev poudari, da je bila izkušnja s karanteno velika preizkušnja, ki so jo uspešno preživeli s pomoèjo aplikacije zoom, fantje da so pridno delali, na prvem treningu so že bili odlièno pripravljeni. Poskrbeli pa so, ob znatni pomoèi staršev, tudi za plaèe tistih trenerjev, ki niso prejeli državne pomoèi.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/wc-rolice-spet-zamenjali-za-zoge-foto-309969"},{"date":"2020-05-19","title":"Konec fantastiènega popotovanja","intro":"Katja Višnar sklenila, da svoje tekmovalne smuèi postavi v kot. Vrhunec kariere srebrna kolajna z Anamarijo Lampiè iz Seefelda ‘19.","text":"Vrhunska slovenska smuèarska tekaèica Katja Višnar se je že po konèani zimi 2018/19, v kateri se je skupaj z reprezentanèno kolegico Anamarijo Lampiè z naslovom svetovne podprvakinje v sprintu dvojic v Seefeldu veselila najveèjega uspeha na svoji športni poti, resno spogledovala s tem, da bi smuèi postavila v kot. A po temeljitem razmisleku, pri èemer je upoštevala tudi mnenja svojih najbližjih, je sklenila, da bo vztrajala (vsaj) še eno sezono.\nNa žalost so jo morali zaradi pandemije bolezni covid-19 predèasno prekiniti in konèati, tako je odpadla celotna severnoameriška turneja, na kateri so bili predvideni še trije sprinti, v katerih je Višnarjeva med kariero doseg(a)la svoje najodmevnejše uvrstitve. Kdo ve, morda je nameravala Katja svojo odloèitev o koncu kariere – èe ne bi zlovešèi virus tako rekoè èez noè postavil življenja na glavo in bi sezono normalno pripeljali do konca – sporoèiti že na finalu svetovnega pokala 21. marca v Canmoru, torej prav za svoj 36. rojstni dan. V obdobju karantene je oèitno še enkrat premislila vse skupaj, pretehtala vse prednosti in slabosti, ki bi jih s seboj prinesla še ena tekmovalna zima, slednjiè pa je presodila, da je bilo dovolj.\nVeseli se že novega poglavja\n»Napoèil je èas, da reèem na svidenje in zaprem eno poglavje v svojem življenju,« je Višnarjeva sporoèila sledilcem na družabnih omrežjih in nadaljevala, da je bilo njeno smuèarskotekaško popotovanje fantastièno z veliko lepimi spomini, ki jih nikdar ne bo pozabila. Kot je zaupala, si je otroške sanje uresnièila z uvrstitvijo v ekipo za zimske olimpijske igre v Vancouvru oziroma Whistlerju 2010, kjer si je v nepozabnem sprintu, v katerem je Petra Majdiè kljub zlomljenim rebrom zablestela z bronasto kolajno, pritekla 16. mesto. Po tem se je veliko spremenilo. Najpozneje takrat je namreè spoznala, da je tudi sama sposobna poseèi po odmevnih dosežkih. »Moji cilji in strast za tek na smuèeh so se tedaj poveèali,« je priznala 36-letna Blejka, ki se je v posamièni konkurenci trikrat zavihtela na zmagovalni oder; v Rjabinsku '11 in Lahtiju '14 je bila druga na sprintu v prostem slogu, v Kuusamu '14 pa v klasiènem.\nPotem ko se ji je kolajna s èetrtim mestom za las izmuznila na nordijskem SP leta 2013 v dolini Fiemme, jo je – kot že omenjeno – na velikem tekmovanju doèakala konec lanskega februarja na avstrijskem Tirolskem, kjer se je skupaj z Lampièevo ovenèala z naslovom svetovne podprvakinje. »Ko se ozrem, sem ponosna na vse, kar sem dosegla, vrhunec moje kariere pa je bilo srebrno odlièje v Seefeldu,« je poudarila Katja, ki si – ko je potegnila èrto – za velik uspeh šteje tudi to, da je znala obveznosti vrhunske športnice uspešno usklajevati z materinskimi. »Vsega tega ne bi bilo mogoèe brez podpore Ole Vigna Hattestada, celotne družine, prijateljev in smuèarske zveze,« je hvaležna Gorenjka, ki se že veseli naslednjega poglavja v svojem življenju, ko bo lahko preživela veè kakovostnega èasa s sinom Ludvigom in možem Olo.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/konec-fantasticnega-popotovanja-309656"},{"date":"2020-05-19","title":"Slovo nogometne legende in boema","intro":"V 61. letu starosti je umrl Marko Elsner. Priljubljen je bil tudi v Beogradu in Nici.","text":"Zdravstveno stanje je bilo vse prej ko spodbudno, toda Marko Elsner je še dan pred svojim 60. rojstnim dnevom, 11. aprila, z veliko entuziazma in domala fotografskim spominom opisoval svojo nogometno pot. Na njej je bilo nièkoliko dogodivšèin, zaradi katerih je bil, kar je bil: odlièen nogometaš, dobrièina, priljubljen in spoštovan od Triglava do Vardarja.Mare, kot so ga klicali prijatelji in znanci, je vèeraj sklenil svojo življenjsko pot. Športno je zaèel na Kodeljevem pri Slovanu, nadaljeval pri Olimpiji, kamor ga je leta 1987 povabil oèe Branko Elsner, Crveni zvezdi, sklenil pa na Azurni obali pri Nice, kamor je odšel leta 1987. Vmes je bil še leto dni na Dunaju pri Admiri. Hudi bolezni je kljuboval veliko dlje, kot so mu napovedovali zdravniki, a vseeno je njegova smrt moèno pretresla njegovo širšo nogometno družino.\n\nSlovenija izgubila velikega moža\n»Pretresen sem. Slovenija in nogomet sta izgubila velikega moža. Tako znaèajsko kot igralsko je bil izjemen, s svojim pozitivnim razmišljanjem je odstopal od drugih. Vseskozi je bil prisoten v nogometu, o njem razmišljal izkljuèno pozitivno in v njegovo dobro, zato se z njim ni bilo mogoèe sporeèi. Deloval je umirjeno,« je povedal nekdanji predsednik Nogometne zveze Slovenije Rudi Zavrl in orisal tudi njegovo osebnost, ki ga je naredila za enega od najbolj priljubljenih športnikov v Beogradu.\n»Med igralci je bil zelo cenjen zaradi nogometnega znanja in dobrosrènosti, zaradi katere je imel tako med navijaèi Crvene zvezde kot Partizana status posebneža. Da, bil je legenda in boem, prav ta posebnost z mojstrstvom na igrišèu pa ga je loèila od drugih in ga uvršèala med izbrance,« je razkril Zavrl.\nVzornik drugim, ko je bil še mlad\nMarkov vrstnik, nogometni soborec Jože Prelogar, je izgubil tudi velikega prijatelja. »Ko sem iz velenjskega Rudarja prišel k Olimpiji, je bil on tisti, ki me je takoj sprejel in mi pomagal. Kljub mladosti je bil že tedaj moj vzornik ob Viliju Ameršku,« je povedal o prijatelju, s katerim sta bila tesno povezana. Izpostavil je tudi Elsnerjev znaèaj.\n»Ni imel sovražnikov, ker je vedno našel lepo besedo. Ni bil èrnogled, znal je najti kompromise med sprtimi. Lahko se je prilagodil vsem, izobražencem ali preprostim ljudem. Takšen naj ostane v spominu,« je dodal tudi nekdanji nogometaš Maribora in izpostavil še dve podrobnosti. »Tako dovršenega branilca z znanjem zveznega igralca ni bilo. A tudi ne tako strastnega kadilca, ki je takoj po treningu ali tekmi prižgal cigareto.« Marko Elsner je za najmoènejšo jugoslovansko reprezentanco odigral 18 tekem, za Slovenijo dve. \n            Poklonili so se mu v Beogradu in NiciSmrt Marka Elsnerja je pretresla tudi èlane francoskega kluba Nice, pri katerem je igral med letoma 1987 in 1993. Na spletni strani so zapisali, da je odšla ena od najveèjih legend v zgodovini kluba. Njegova avtoriteta na igrišèu je pustila trajen peèat, tako kot njegova prefinjena podaja s peto za enega od najatraktivnejših golov v zgodovini kluba rojaka Prleka Zvonka Tonija Kurbosa. Pri Crveni zvezdi, od katere je odšel v Francijo kot kapetan, so zapisali, da se je poslovil èlan rodu, ki je bil državni prvak in pokalni, branilec plemenitega kova, izjemna osebnost in ljubljenec navijaèev.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/slovo-nogometne-legende-in-boema-309655"},{"date":"2020-05-16","title":"Kot da bi se v Taboru borila vèeraj","intro":"Petra Nareks pred 18 leti osvojila zgodovinsko kolajno za slovenski judo.","text":"Vrhunska slovenska judoistka Petra Nareks se 16. maja 2002 spominja, kot da bi bilo vèeraj. Niè èudnega, ko pa je na današnji dan pred natanko osemnajstimi leti na evropskem prvenstvu v Mariboru zablestela z bronasto kolajno v kategoriji do 52 kg. Tako se je v zgodovino samostojne Slovenije vpisala kot prva dobitnica žlahtne kovine na velikem èlanskem tekmovanju v tem japonskem olimpijskem borilnem športu.\n»Od vseh kolajn, ki sem jih osvojila, mi je mariborska najljubša. Prviè zato, ker je moja prva, drugiè zato, ker sem bila takrat mlada (19 let), in tretjiè zato, ker je bila zgodovinska,« je kot iz topa izstrelila Nareksova, ki si je po podvigu v dvorani Tabor, v kateri je dva dni pozneje njen uspeh v kategoriji do 70 kg ponovila prav tako tretjeuvršèena Raša Sraka (zdaj tudi Vukoviæ), izbojevala še pet odlièij (eno srebrno in štiri bronasta). Od mariborskih dvobojev ji je kajpak najbolj v spominu ostal mali finale, v katerem je z vzvodom hitro prisilila k vdaji Italijanko Lauro Maddaloni.\n»Še zdaj imam pred oèmi sliko trenerja Marjana Fabjana, kako mi daje napotke, spominjam se veselja staršev na tribuni, oèeta Dušana in matere Milene, ki me ni rada gledala, ker sem se ji smilila. Zraven njiju je sedel in se veselil brat Timotej, navdušenja niso skrivali niti številni prijatelji in sokrajani,« je kolo èasa za 18 let nazaj zavrtela zdaj 37-letna Žalèanka, ki nikoli ne bo pozabila niti klubskih kolegic Regine Jernejc, Simone Lotriè, Nives Perc, Lucije Polavder in Urške Žolnir, kako so jo po zmagi v obraèunu za tretje mesto objele in dvignile v zrak. »Na treningih smo skupaj garale in nato na prvenstvu dihale za to kolajno, s katero nam je uspel èlanski preboj. Odtlej je šlo le še navzgor. To je bila neke vrste prelomnica,« je ocenila Nareksova, ki si je s tem odlièjem prislužila tudi zaposlitev na ministrstvu za notranje zadeve, kar je bilo – kot pribije – izjemno pomembno za njeno nadaljnjo športno pot, saj se je lahko stoodstotno posvetila judu.\n\nFabjan kot drugi oèe\nOgromno zaslug za svoje uspehe seveda pripisuje Fabjanu. »Z Marjanom sodelujem od svojega devetega leta in že takrat je imel vizijo, ki se je marsikomu zdela neuresnièljiva. A jo je znal odlièno prenesti na nas, nauèil nas je tudi marljivosti in delavnosti, ki sta kljuèni za uspeh. Za vse nas je kakor drugi oèe. Je izvrsten trener, motivator in psiholog obenem. Z leti sem se nauèila, da mu lahko stoodstotno zaupam, zato sledim njegovim napotkom, saj vem, da je to najlažja pot do uspeha,« je razkrila mojstrica juda, ki zdaj pomaga Fabjanu in svoje znanje pri najuspešnejšem slovenskem klubu Z'dežele Sankaku prenaša na mlajše. Za nameèek je spisala priroènik Varni s Petro in ustanovila istoimenski klub, v katerem ženske uèi samoobrambe. »V klubu imam okrog 30 žensk, med njimi tudi žrtve nasilja. Ko slišim, kaj vse so prestale nekatere, ne morem verjeti, kakšne stvari se pri nas dogajajo za štirimi stenami. Do slehernega nasilja moramo imeti nièelno toleranco,« je še poudarila judoistka s šestimi kolajnami na evropskih prvenstvih in kar 32 v svetovnem pokalu.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/kot-da-bi-se-v-taboru-borila-vceraj-309027"},{"date":"2020-05-16","title":"Vidi veliko vzporednic s šampionskim moštvom","intro":"Amir Kariæ pred desetimi leti soustvaril edini koprski nogometni naslov doslej. Milaniè bi bil še trener Maribora, èe bi imel proste roke, Zahoviæ bi moral oditi prej.","text":"Med junaki, ki so na današnji dan pred desetimi leti na igrišèu zaokrožili šampionsko sezono Kopra, je bil tudi Amir Kariæ. V 37. letu starosti je nekdanji reprezentant iz najuspešnejšega rodu spisal še eno veliko poglavje, zadnje veliko v 1. SNL. Velenjèan je pustil izjemen peèat v slovenskem nogometu, v katerem gresta po njegovi poti sin Sven in hèi Tija.Kakšni so spomini na koprski podvig?\n»Vselej se je lepo spominjati zmagovalnih trenutkov, a koprski ima posebno težo, ki so jo oblikovala morda tudi nakljuèja. Vedeti je treba, da je prvi mož kluba Ante Guberac zaèel sestavljati šampionski mozaik tako, da je iz Olimpije izgnanega Mirana Pavlina povabil v Koper. Z njim v glavni vlogi so se zaèeli sestavljati kamenèki, med katerimi so bili še Dare Vršiè, jaz in še nekaj drugih odliènih igralcev z idealnim trenerjem za tedanjo zasedbo izkušenih in mlajših igralcev, Nedžadom Okèiæem. Bil nam je kot oèe.«Desetletje po lovoriki in po treh letih v nižjih ligah se Koper vraèa med najboljše. Bi lahko že v prvi sezoni ogrozil najboljše?\n»Veliko vzporednic vidim s šampionskim moštvom. Tu je predsednik, ki je še vedno ambiciozen in zanesenjaški, èe ne še bolj, v moštvu se neguje tovarištvo in odlièno vzdušje, klub je organiziran in ima odliène razmere za treninge. Manjkajo le še trije, štirje vrhunski igralci, ki jih ne bo težko preprièati. Koper je lepo mesto s prijaznimi ljudmi in s klubom združuje vse, kar zanima in motivira najboljše ali mlade nadarjene igralce, za katere je odlièna odskoèna deska za odhod v tujino. Držim pesti, da se bo takoj uvrstil v Evropo.«Zakaj sina Svena, ni jih malo, ki v njem vidijo morda bodoèega reprezentanta in tudi vašega naslednika na igralnem položaju levega boènega branilca, ni med njegovimi vijoliènimi v Mariboru?\n»Tega ne bi rad pogreval. Kratek bom: Maribor oziroma njegov športni direktor Zlatko Zahoviæ ga ni dovolj cenil. Prièakoval sem, da mu bo ponudil pogodbo, primerno njegovemu talentu in vlogi v mlajših kategorijah. Bil je kapetan. Res me je zmotilo nespoštovanje ali nezaupanje. Vsak novinec je veljal veè in je dobil tudi boljši status. Sven bi si zaslužil veè. Ne le on, Tija, petnajstletnica, je tudi odlièna nogometašica. Igra za Tabor in je bila prvakinja med kadetinjami.«Odletela sta kar oba?\n»S trenerji je Maribor sklepal pogodbe za vsako sezono posebej. Z menoj je po nesporazumu s Svenom ni želel veè podaljšati, zato sem odšel.«Maribor je ostal brez izjemnega dvojca. Je bilo slovo neizbežno, morda prepozno?\n»Zlatko in Darko Milaniè sta naredila ogromno, a preprièan sem, da bi bil Darko še trener, èe bi imel proste roke. Zgodba se je konèala, kot se je, zaradi slabih rezultatov in ker ni bilo srènosti ne volje. Zlatkova pot bi se morala konèati še prej, Darko pa je moral iti, ker je najlažje, da gre trener, in ne igralci.«Z nogometom je povezana vsa družina. Vaša življenjska sopotnica Sergeja je hèi najboljšega sodnika v nekdanji državi, pokojnega Eda Šoštarièa, in tudi partnerica, ki je prezrla marsikatero vašo neumnost. Kaj poènete?\n»Ko si enkrat nogometaš, v njem tudi ostaneš. Drugega ne znam. Sem trener mlajših kategorij pri Jarenini, vodim selekciji do 15 in 17 let, obe sta kar uspešni. Mlajša je v prvi ligi, starejša v drugi. Sicer pa je naše družinsko gnezdo pod Pohorjem v Radvanju.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/vidi-veliko-vzporednic-s-sampionskim-mostvom-309026"},{"date":"2020-05-15","title":"Slovenski športnik konèuje kariero, moèno udaril po nekaterih","intro":"Za nekatere so pomembni lastne koristi in prihodki. On želi biti sreèen v tem, kar poène.","text":"»Že nekaj èasa je ljudem okoli mene jasno, da nisem sreèen. Sreèni pa smo, ko delamo stvari, ki nas osreèujejo. Zaèutil sem, da plavanje ni veè nekaj, s èimer bi bil dodana vrednost družbi. Tudi izbira nekaterih ljudi, ki naj bi me podpirali, pa se je izkazalo, da so jim pomembne le lastne koristi in prihodki, me je pripravila k razmišljanju. Ali naj bom nesreèen pa vendarle nek \"idol\", ali pa sreèen in èlovek, ki lahko odloèa o svojem življenju, mogoèe v širšem merilu manj cenjen, ampak vsaj dodana vrednost ljudem, ki me obdajajo. Zato se zahvaljujem vsem, ki ste mi pomagali na poti do mojih uspehov, me podpirali tudi ko ni bilo vse najbolj rožnato. Èas je da moje mesto zavzamejo mladi, ki so motivirani in si želijo napredka. Hvala vsem, kariera plavalca mi bo za vedno ostala v spominu kot izjemno potovanje, polno dobrih ljudi in izkušenj, katere mi bodo uèitelj v vseh mojih naslednjih podvigih. Darko ma vas rad,« je objavil v petek 18. maja nekaj po 16. uri na facebooku.\n    \n    \n    \n     \n            \n             Darko Ðuriæ. FOTO: Instagram, posnetek zaslona       \n    \n\n\nDarko Ðuriæ je bil rojen 1989 v Mariboru. Zaradi redke genske napake se je rodil brez obeh nog in ene roke. Shodil je pri petih letih, plavati pa se je nauèil pet let kasneje. Nato je življenje posvetil plavanju ter premikal meje mogoèega. Zdaj ima, kot kaže, dovolj, tega se ne gre veè.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/slovenski-sportnik-koncuje-kariero-mocno-udaril-po-nekaterih-309359"},{"date":"2020-05-14","title":"Dokazovala se je tudi kot frizerka in kuharica","intro":"Kranjèanka Tjaša Ristiæ zaradi negotovosti èedalje bolj nemirna. Najboljša slovenska karateistka odkrila številne nove talente.","text":"Potem ko je Tjaša Ristiæ pred dvema letoma slovenskemu ženskemu karateju s tretjim mestom v Novem Sadu priborila krstno kolajno na èlanskih evropskih prvenstvih, lahko prihodnje leto spiše novo imenitno poglavje v zgodovini tega japonskega borilnega športa na sonèni strani Alp. V rokah ima namreè dobre karte, da se kot naša prva karateistka uvrsti na olimpijske igre.\nÈeprav nekateri menijo, da najveèje športne prireditve v Tokiu zaradi pandemije novega koronavirusa niti poleti 2021 ne bodo mogli izpeljati, 26-letna Kranjèanka ohranja optimizem. Ne le da verjame, da bodo prihodnje leto v glavnem mestu Japonske spravili pod streho OI, trdno je tudi odloèena, da si bo zagotovila nastop na spektaklu v deželi vzhajajoèega sonca. »Moèno dvomim, da jih bodo odpovedali. Ker sem že po naravi optimistièna, res ne verjamem v èrni scenarij,« je poudarila Tjaša, vesela, ker se je ravno vèeraj manjša skupina èlanov KK Kranj po daljšem èasu spet dobila na treningu pod vodstvom njenega oèeta Draga Ristiæa in Jake Šarabona. Med karanteno je po svojih najboljših moèeh vzdrževala telesno pripravljenost; doma je opravljala razliène vaje z elastiko in žogo, veliko je tudi kolesarila, tekla ter hodila na Šmarjetno goro in Svetega Jošta nad Kranjem. Uteži pa je na razliènih napravah dvigovala pri svojem fantu Roku Baskeri, nekdanjem nogometašu, tudi èlanu slovenske reprezentance do 19 let in Olimpije.\n\nMamo presenetila s kremšnito\nKakor vse kaže, se je letošnja sezona v karateju že konèala, še preden se je dobro zaèela. Vse tekmovalne vrhunce v letu 2020 so namreè že odpovedali. Potem ko so že pred èasom preložili OI in kvalifikacije zanje, ki bi morale biti na sporedu ravno minuli konec tedna v Parizu, so prireditelji naredili križ tudi èez svetovno prvenstvo, ki so ga med 17. in 22. novembrom naèrtovali v Dubaju. »Položaj v karateju in tudi drugih športih je zdaj res èuden. Prav nihèe ne ve, kdaj bomo spet tekmovali, lahko bi celo rekla, da vlada prava zmeda, zaradi katere postajam èedalje bolj nemirna,« je priznala najboljša slovenska karateistka in dodala, da se zaradi negotovosti lep èas ni znala organizirati.\nKo je dobro premlela vse skupaj, je sklenila èas izkoristiti za podrobno analizo svojih borb, za ugotavljanje in odpravljanje napak ter postavitvijo strategije za naprej. Za nameèek je napisala dispozicijo za magistrsko nalogo z naslovom Analiza vrzeli med identiteto in podobo destinacije Kranj na družbenih omrežjih, ki jo namerava dokonèati po poletju ali najpozneje decembra. V èasu karantene se je povrhu dokazovala tudi kot frizerka in kuharica. »Moja prva stranka je bila tudi najzahtevnejša, namreè fant, ki ima vedno urejeno prièesko. Poleg tega sem svoji mami Mileni in Rokovi materi Metki pobarvala lase. Vsi so bili zelo zadovoljni z mojimi frizerskimi poskusi, s katerimi sem presenetila še samo sebe,« je v smehu dejala Ristiæeva in pristavila, da je veliko èasa preživela tudi v kuhinji in preizkusila razliène recepte za peko kruha. »Poleg tega sem sama naredila raviole, polnjene z gobami in pršutom, z Rokom sva se lotila tudi sušija, mami pa sem za rojstni dan presenetila s kremšnito,« je še zaupala Tjaša.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/dokazovala-se-je-tudi-kot-frizerka-in-kuharica-308234"},{"date":"2020-05-10","title":"Nogometaš po spolni aferi pripravlja silovit odgovor?","intro":"Pri neèednem poèetju ju je zasaèil mož ljubimke.","text":"Nekdanji romunski nogometaš Ciprian Marica se je znašel v središèu spolnega škandala z Ano Muntean. Pri natikanju rogov ju je v hotelu v Cluju zasaèil njen mož.\nTo se je zgodila lani avgusta, fitneserka Ana pa se je že vrnila v objem svojega moža. Nekateri Romuni menijo, da sledi mašèevanje, pa ne Aninega moža, temveè Marice. Ta je zdaj namreè preprièan, da je posnetek v javnosti pristal prav zaradi nje, da bi se s škandalom okoristila, zaradi èesar je že najel odvetniško ekipo.\nMarica je danes star 34 let, za reprezentanco Romunije pa je v obdobju 2003–2014 odigral 71 tekem in zabil 25 golov.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/slavni-nogometas-po-seks-aferi-pripravlja-silovit-odgovor-305267"},{"date":"2020-05-09","title":"Jordan okajen osmešil tekmece","intro":"Jeremy Roenick razkril anekdoto s slovitim košarkarjem v glavni vlogi.","text":"Razvpita dokumentarna nadaljevanka Zadnji ples v zadnjih tednih navdušuje športni svet, saj omogoèa mlajšim ljubiteljem košarke, da v zgošèeni obliki spoznavajo fantastièno kariero Michaela Jordana z vsemi svetlimi in temnimi platmi. Nekoliko starejši pa še enkrat podoživljajo ozadje sezone 1997/98, zaradi številnih vzrokov poslovilne za nepozabni rod moštva Chicago Bulls, ki je šestiè v osmih letih osvojilo naslov prvaka lige NBA. Gledanje spodbuja tudi Jordanove sodobnike, znance in prijatelje k razkrivanju popopranih zanimivosti, ki jih v filmu ne vidimo.\nEno od najbolj nenavadnih je spravil na dan nekdanji poklicni hokejist Jeremy Roenick z 20 sezonami izkušenj v NHL ter nastopoma na OI 1998. in 2002. v dresu ZDA. Kot je pojasnil v eni od radijskih oddaj, ga je z Jordanom združila ljubezen do golfa in postopoma sta se spoprijateljila: »Ne spomnim se natanèno datuma, vem le, da sta se najini moštvi približevali koncu sezone. Michael me je poklical in rekel, da se naslednji dan navsezgodaj dobiva v Sunset Ridgeu in pomeriva na 18 luknjah. Ker nismo imeli klubskih obveznosti, sem privolil in ga obral za veè tisoèakov. Nato sem se odpravil k avtomobilu, saj sem vedel, da chicaške košarkarje tisti veèer èaka tekma z moènim Clevelandom. A takrat se je vse skupaj šele zaèelo.«\n\n\nOstal mož beseda\n\nJordan je bil vedno izjemno tekmovalen, v tistih èasih se je tudi stopnjevala njegova zasvojenost z razliènimi stavami. »Rekel mi je: 'Ne greš domov, še enkrat morava igrati.' Ponovila sva postopek, spet napolnila hladilno torbo s pivom in se odpravila do prve luknje. Vnoviè sem ga obral in ga zaèel zbadati. Ves dan sva paè igrala golf in spraznila vsak po deset ploèevink, zato sem se pošalil, da bom na poti domov zavil v stavnico in položil zajeten kupèek denarja na zmago Clevelanda. Michaelu se je kar pokadilo iz ušes. 'Poslušaj,' mi je odvrnil, 'zmagali bomo vsaj z 20 toèkami razlike, jaz pa bom dosegel veè kot 40 toèk!' In možakar je šel okajen na igrišèe, natresel 52 toèk, biki pa so zmagali s 26 toèkami razlike ali nekaj takega. On je najboljši športnik, kar sem jih videl,« je med smehom potrdil Roenick.\nZaradi èasovne distance in popitega piva njegovi podatki niso povsem toèni. Ameriški analitiki so izbrskali, da ima Roenick v mislih tekmo Chicago – Cleveland, odigrano 28. marca 1992. Gostitelji so zmagali s 126:102 (torej s 24 toèkami razlike), Jordan pa je bil prvi strelec veèera s 44 toèkami. Horace Grant mu je pomagal z 18 toèkami, Scottie Pippen jih je pristavil 17, pri gostih pa sta izstopala Brad Daugherty z 20 toèkami in Mike Sanders z 19. Poznejši èlan chicaških bikov in zdajšnji trener Golden Stata Steve Kerr je zmogel le dve toèki, prav toliko kot Jimmy Oliver, ki je v sezoni 2005/06 nosil dres Union Olimpije.\nZanimivo je, da se je Chicago na poti do svoje druge šampionske lovorike dva meseca pozneje s Clevelandom sreèal v finalu vzhodne konference NBA in ga izloèil s 4:2 v zmagah. Jordanov najboljši izkupièek v šestih tekmah je bil »pièlih« 37 toèk, za kar imajo veèno žejni zaljubljenci v košarko logièno pojasnilo. Eduardo Brozoviè","url":"https://www.slovenskenovice.si/sport/timeout/clanek/jordan-okajen-osmesil-tekmece-306157"},{"date":"2020-05-08","title":"V košarki je blestel, na vrsti je nogomet","intro":"Tony Parker bo oèitno naslednji predsednik Olympiqua iz Lyona. Zaèel kot srednji napadalec, pod obroèe so ga premamili Jordanovi uspehi.","text":"Potem ko je Tony Parker osvojil štiri šampionske prstane v ligi NBA v dresu San Antonia in s francosko reprezentanco štiri kolajne na evropskih prvenstvih, zlato v Ljubljani 2013, mu po lanskem koncu igralske kariere ne zmanjka izzivov. Leta 2009 je postal 20-odstotni lastnik košarkarskega kluba Asvel, pred petimi leti je prevzel veèinski delež in predsedniško vlogo, zdaj pa ga vsi vidijo na èelu nogometašev Olympiqua iz Lyona. Tudi dolgoletni predsednik kluba Jean-Michel Aulas, ki je napovedal upokojitev. Parker je v pogovoru za revijo So Foot potrdil, da nikakor ni ravnodušen.Gospod Parker, èez nekaj dni boste praznovali 38. rojstni dan, torej ste 31 let mlajši od Aulasa, ki je lastnik Olympiqua od leta 1987. Kljub razliki v starosti se dobro razumeta. Kot pravi, bi vas rad najpozneje v treh letih videl na èelu kluba. Na èem temelji vajino prijateljstvo?\n»Zbližal naju je podoben naèin razmišljanja. Oba sva pozitivno usmerjena, rada gledava v prihodnost in premikava meje dosegljivega. Imava podobno vizijo, kako oblikovati sestavo kluba in izbrati prave ljudi, kakšno strategijo izbrati za nove projekte. Aulas je vedno razmišljal zelo sodobno in tako poskušam delovati tudi v košarki. Vloga trenerja me ni nikoli pritegnila. Marsikaj, kar nima primerjave v zgodovini francoske košarke, smo že postorili pri Asvelu, ki je znova našel mesto v evroligi. Trenutno je OL Groupe, ki ga vodi Jean-Michel, 31,7-odstotni delnièar Asvela, zato lahko marsikaj postoriva skupaj. A èe me bo nekega dne prosil, naj prevzamem njegovo krmilo, ga ne bom mogel zavrniti.«Nedvomno si oba zelo želita, da bi nogometaši Olympiqua prviè osvojili ligo prvakov, v kateri so se najdlje prebili leta 2010 z uvrstitvijo v polfinale. Kje se jim je zataknilo v zadnjem desetletju?\n»Po moji oceni je Olympique najbolje zasnovan klub v Evropi. Ko bo poplaèal vse naložbe, bo lahko vložil še veè denarja v sestavo vrhunskega moštva. Lepo bi bilo, èe bi se Aulas upokojil z zmagoslavjem v LP ali vsaj s svojo osmo lovoriko v francoskem DP; prvo po letu 2008. To ni nemogoèe.«Javnost še nedavno ni vedela, da ste tako naklonjeni nogometu. Kako ste se zaljubili vanj?\n»Zame je bil dokaj logièna izbira, èeprav je bil že moj oèe poklicni košarkar. Nogomet je šport št. 1 v Franciji in tudi jaz sem zaèel športno kariero kot nogometaš, tri leta sem vadil v Dieppu. Bil sem srednji napadalec, zelo hiter, tako kot sem bil pri košarki, ne morem pa reèi, ali sem bil dovolj nadarjen. Veliko mojih prijateljev je nogometašev, v živo pa sem si ogledal veè vrhunskih tekem, med drugimi finale SP 2006, lige prvakov 2009 in 2011 ... Zaradi Thierryja Henryja in Zinedina Zidana sem se vse bolj poglabljal v nogomet.«Nogomet je bil torej vaša prva ljubezen.\n»Res je. SP 1990 se še vedno živo spomnim, kot da bi bilo vèeraj, zmage Nemèije, golov Tota Schillacija in nesreènega poraza Kameruna proti Angliji v èetrtfinalu. Bil sem star osem let in prviè spremljal mundial prek televizije, podobe iz Italije pa so me povsem prevzele. Pozneje sem se odloèil za košarko zaradi zmagoslavij Michaela Jordana, a nogomet je bil prvi. Na vrtu hiše v San Antoniu imam manjše igrišèe, na katerem se udarimo s prijatelji, podobno tudi pri Asvelu med premori za kosilo. Konèalo pa se je moje obdobje navdušenja nad nogometom na igralni konzoli.«Kdo je bil v tistih letih vaš najljubši nogometaš?\n»Marco van Basten. Moja mama je paè Nizozemka. Zelo ljub mi je bil tudi George Weah. Seveda sem redno spremljal Thierryja Henryja tako pri Arsenalu kot pri Barceloni. Obèudujem Zidanov Real in njegove tri zaporedne uspehe v ligi prvakov, a v zadnjem desetletju je Barça vendarle naredila veèji vtis name. Nadzor žoge, kakršnega so bili sposobni Andres Iniesta, Xavi in Lionel Messi, je bil nekaj neverjetnega. Lepo jih je bilo gledati skupaj.«Kaj torej manjka francoskim klubom?\n»Naj še tako dobro vzgajajo svoje talente, se težko kosajo s tekmeci iz drugih držav, saj zanje veljajo drugaèni davèni predpisi. Zato bi morali s pametnim oblikovanjem proraèuna nadomestiti razliko. To je izziv za Olympique, da bi se lahko Aulas poslovil z lovoriko.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/v-kosarki-je-blestel-na-vrsti-je-nogomet-306570"},{"date":"2020-05-08","title":"Konzola je zabavna, a to ni prava stvar","intro":"Med polžjim ritmom se na hondi Tima Gajserja ne nabira prah. Rad je v naravi, rad kolesari v hribe in teèe.","text":"Tim Gajser se je kmalu po izbruhu pandemije koronavirusa umaknil iz javnega življenja. A zdaj, ko se stvari poèasi postavljajo na svoje mesto, se je 23-letni Haložan odprl in vse pogosteje razmišlja o nadaljevanju sezone, v kateri brani naslov svetovnega prvaka v elitnem motokrosistiènem razredu MXGP.Kaj poènete v èasu, ko ni dirk? Pogrešate adrenalin ali uživate v prostem èasu in druženju z izbranko Špelo?\n»Prostega èasa je veliko veè kot prej, treningi potekajo dokaj normalno. Moral sem jih malo prilagoditi. Veèinoma se zadržujem doma, okoli hiše urejam stvari. Grem na kolo, s Špelo greva v naravo. Ne pritožujem se, vesel sem, da lahko malo veè èasa preživim doma, ker sem sicer veliko po svetu. Na motor pa grem najmanj enkrat na teden, da ohranjam obèutek, zato na njem ni prahu.«Ste odkrili kaj novega o sebi, kakšen nov konjièek, morda razvado?\n»Kar veliko novega sem odkril o sebi. Nisem vajen tako polžjega življenjskega ritma. Vèasih mi je pošteno dolgèas in ne vem, kam bi se dal. Hobiji so stari. Rad kolesarim v hribe, veliko hodim, teèem. Rad sem v naravi. Da sem se razvadil, ne bi rekel, želim se držati èim veè ritualov, ki sem jih imel prej.«Kaj najbolj pogrešate, èe izvzamemo dirkanje?\n»Potovanja, tempo, ki sem ga bil vajen, odkar sem prišel v svetovno prvenstvo.«Kdaj prièakujete, da se bo sezona nadaljevala? Podatki iz Rusije za 5. julij niso ravno spodbudni.\n»Po zadnjem urniku, ki so ga izdali, je start predviden za 5. julij. Resnièno upam, da je to to. Èe sem realen, pa se bojim, da bo dirko težko izpeljati tako kmalu.«Kako bo videti dirkanje brez gledalcev, èe bo padla takšna odloèitev?\n»Navijaèi naredijo tekme dosti bolj zanimive in dramatiène. Èe bomo dirkali pred praznimi tribunami, bo kar žalostno. Upam, da se to ne bo zgodilo.«Imate kakšna navodila iz Honde?\n»Ves èas sem v stiku z osebjem iz Honde, debatiramo o situaciji. Ne dajejo mi nekih navodil, razen naj se pazim, kar je samoumevno. Ni bilo lahko biti v osami in se držati vseh ukrepov, ampak poèasi se stvari obraèajo na pravo stran.«So se vam ukrepi v Sloveniji zdeli primerni ali morda pretirani?\n»Težko reèem, menim, da je bilo vse skupaj malce pretirano. Vsak ima sicer svojo razlago. Že v redu, da smo nosili maske in upoštevali razdaljo. Da smo vse zaprli, tudi obèine, pa se mi ni zdelo potrebno.«Koliko vam v težkih èasih pomaga vera?\n»Sem veren èlovek, verjamem v boga in to mi pomaga. Menim, da pomaga, kolikor paè verjameš v to, in te naredi še boljšega èloveka.«\n            19 zmag v MXGP ima Tim Gajser, še pet jih je vpisal v razredu MX2.\n        Na prvih dveh dirkah ste bili težki bitki z Jeffreyjem Herlingsom. Imate favoriti med sabo stike?\n»Ne, stikov s tekmeci nimam. Vsak se na svoj naèin trudi èim bolje pripraviti za dirke. Vsi želimo zmagati, zato si paè ne delimo nasvetov. To je individualni šport, nismo ravno najboljši prijatelji, je pa pomembno, da se spoštujemo. Brez spoštovanja ni dirkanja. Èe bi bili umazani, bi bila velika nevarnost poškodb. Tega se vsi zavedamo.«Kakšne posledice bi lahko imela kriza na motokros?\n»Na to vprašanje nimam pravega odgovora. Kriza bo gotovo najbolj udarila po manjših zasebnih moštvih.«V Sloveniji bo hude posledice utrpel tudi šport, verjamete, da bo država znala priskoèiti na pomoè?\n»Upam, da ne bodo pozabili na šport. To je pomembna dejavnost za družbo, športniki zastopamo svoje države, ob naših zmagah igra državna himna. Tega bi se morali vodilni zavedati.«Kakšen je vaš odnos do e-športa? Bi poprijeli za konzolo in bili virtualni Tim Gajser 243?\n»V karanteni kar dosti igramo xbox. Tudi motokros, fifo. Zdaj je za to veè èasa. Kar zabavno je, ni pa to prava stvar.«Kakšna bi bila razlika za vas, èe bi se pandemija pojavila, ko ste zaèenjali profesionalno pot?\n»Hvala bogu, da se ni zgodilo takrat, zdaj sem starejši in stvari dojemam malce drugaèe kot pred štirimi leti.«Kaj bi sporoèili navijaèem?\n»Rad bi se jim še enkrat zahvalil. Da navijajo zame, mi sledijo na dirkah. Zaželel bi jim, da ostanejo zdravi, upam, da bomo kmalu spet skupaj. Do takrat pa poskušajmo potegniti najveè iz življenja z najbližjimi.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/konzola-je-zabavna-a-to-ni-prava-stvar-306569"},{"date":"2020-05-05","title":"Policisti med kontrolo prometa ustavili Primoža Roglièa (FOTO)","intro":"Fotografijo so objavili na facebooku.","text":"Primož Rogliè pridno trenira po slovenskih cestah, v svoj fotografski objektiv pa so ga ujeli tudi gorenjski policisti. Šaljivo razpoloženi, so zapisali: »Smo mislili, da Eurofighter preletava Ljubljana Airport, pa je bil v bistvu šampion Primož Rogliè na cesti. Lepo varno in po pravilih. Dajte še vi po pravilih.«\n                         \n                    \n                \nRogliè se pripravlja na kolesarsko sezono, ki bo zaradi epidemije nekoliko krajša. Vso sezono naj bi strnili v tri mesece, v kateri se bodo dirke po Španiji in Italiji ter nekatere druge velike kolesarske preizkušnje prekrivale, poroèa španski športni èasnik As.\nMed 3. in 25. oktobrom bo na sporedu Giro, 20. oktobra, torej še pred koncem italijanske pentlje, pa se bo zaèela dirka po Španiji, kjer sta Rogliè in Tadej Pogaèar lani zasedla prvo in tretje mesto. Zakljuèila se bo 8. novembra, torej en teden po koncu klasike Pariz–Roubaix.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/policisti-med-kontrolo-prometa-ustavili-primoza-roglica-foto-305889"},{"date":"2020-05-04","title":"Iz oèi v oèi z Michaelom Jordanom","intro":"Kar veliko Slovencev ima izkušnje z najboljšim košarkarjem vseh èasov.","text":"V nedeljo, 26. aprila, bosta na sporedu še dve epizodi, 3. in 4. po vrsti od desetih, dokumentarnega filma o košarkarski legendi Michaelu Jordanu. Prav veliko Slovencev se ne more pohvaliti, da se je merilo z njim. Boris Gorenc je leta 1997 kar tri mesece treniral s Chicagom, in v Jordanovi družbi nastopil celo na turnirju Mc'Donalds v Parizu. Naš nekdanji reprezentant Primož Brezec je bil med letoma 2004 in 2007 èlan Bobcats, lastnik franšize pa prav Michael Jordan.\n \nV senci Dalipagiæa\n\nKar dvakrat se je z Jordanom iz oèi v oèi pomeril Peter Vilfan, ki je z reprezentanco Jugoslavije redno odhajal na turneje v Združene države Amerike. Praviloma je bilo to jeseni, ekipe študentske Lige NCAA pa so imele pravico, da odigrajo po dve tekmi s tujimi ekipami, praviloma sta bili to izmenjaje jugoslovanska in sovjetska reprezentanca.\n    \n    \n    \n     \n            \n             Michael Jordan v finalu lige NBA v sezoni 1997/98 proti ekipi Utah Jazz FOTO: REUTERS       \n    \n\n\nTako so leta 1981 v ZDA prišli Jugoslovani z našim rojakom Petrom Vilfanom, Jugoslavija pa je na drugo stran Atlantskega oceana pripotovala kot aktualni olimpijski prvak iz Moskve leta 1980, kjer pa Amerièanov ni bilo, zato so bili na medsebojnih tekmah še bolj motivirani. Uvodna tekma je bila v mestu Chapel Hillu, Jugoslavija se je merila z univerzo Severne Karoline, ki je v naslednji sezoni 1981/82 postala prvak lige NCAA.\n»Ko smo prišli, so nam dan prej povedali, da bomo igrali proti ekipi, ki ima igralca, ki bo verjetno eden najboljših vseh èasov! Tedanji selektor Bogdan Tanjeviæ - Boša je odloèil, da bom Jordana pokrival kar jaz. 'Glej, Pero, ti ga boš držal, ti si hiter, skoèen, eksploziven. Pazi! Ne daj, da ti doseže koš!' Tako mi je zabièal Boša,« se živo spominja Vilfan, ki pove, da je Jordana zadržal brez toèke uvodnih devet minut. Potem pa ... »Nekako me je dobil na levem krilu in se mi izmaknil za hrbet. Reagiral sem, žoga me je oplazila zadaj po glavi, a je nisem prestregel.\n            Èe si ga že tako pogledal, je bilo jasno, da te bo unièil.\n        \nMichael jo je dobil in akcijo sklenil z zabijanjem!« nadaljuje Vilfan, ki razkrije tudi reakcijo jugoslovanskega selektorja. »Tanjeviæ je na klopi znorel! Ni mu bilo jasno, kako mi je lahko pobegnil. V hipu me je poslal na klop,« nadaljuje Vilfan, ki je na tej tekmi dosegel 27 toèk, Jordan 15, Amerièani so slavili za dve. Je pa vse zasenèil Dražen Dalipagiæ, ki se je ustavil pri 45 toèkah! V dresu Severne Karoline sta ob Jordanu igrala še Sam Perkins in James Worthy.\n \nPrviè skupaj Petroviæ in Jordan\n\nJunija 1982 je prišla v Jugoslavijo ameriška selekcija, ki se je z domaèini pomerila v Zadru, zmaga je šla spet v ZDA, 90:92. Vilfan je dosegel 26 toèk, Jordan dve manj, zmagovalca je odloèil John Paxon, pozneje tudi Jordanov soigralec v ekipi Chicago Bulls. »To je bila posebna tekma, ker se je prviè na veliki sceni pojavil Dražen Petroviæ,« spomni Vilfan, Dražen pa je tekmo sklenil pri desetih toèkah.\n»Jordan me je navdušil – bil je fenomenalen. Navdušili so me njegov slog, naèin igre, videz in osredotoèenost, ki je bila neverjetna. Ko si ga pogledal v oèi, si opazil to osredotoèenost. Ena sama misel o zmagi je bila tu. Èe si ga že tako pogledal, je bilo jasno, da te bo unièil,« še doda Vilfan, ki je tudi v nadaljevanju svoje kariere kot televizijski komentator pozorno spremljal Jordanovo kariero.\n            Niè od fotografije<U+200B>Vilfan se spomni, da je bila v ZDA navada, da sta šli ekipi po koncu tekme vsaka na svojo stran. Ko pa so igrali proti Severni Karolini, so se pozdravili, na koncu je bila celo možnost, da se Vilfan in Jordan fotografirata. Pa je vse dileme rešil Zoran Slavniæ - Moka, prišel je do Vilfana in ga vprašal: »A so te oni prosili?« Vilfan je odvrnil, da ne. »Ko te bodo, potem pa kar!« je dejal Slavniè.\n        \n»Menim, da ga še lep èas ne bo nihèe prehitel,« meni Vilfan, ki Michaela Jordana postavlja na košarkarski Olimp. »Jordan je igral vse – dosegal je toèke, podajal, skakal. Rekli so mu, da pa v obrambi ni ravno sposoben. V naslednji sezoni je že dobil priznanje za najboljšega obrambnega igralca. Dokazal je, da zmore. Dejansko je poosebljal košarkarsko božanstvo,« nadaljuje Vilfan, ki se še danes spomni smelih napovedi Nika, ki je pred 25 leti ob podpisu pogodbe trdil, da bo Jordanovo ime tudi leta 2020 prodalo najveè med športniki.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/iz-oci-v-oci-z-michaelom-jordanom-304915"},{"date":"2020-05-04","title":"Nisem še pokazal vsega!","intro":"Scott Redding, dirkaè svetovnega prvenstva razreda worldSBK, naèrtuje osvojitev naslova prvaka, pri èemer si bo pomagal z izkušnjami v razredu motoGP.","text":"Scott Redding iz angleškega Gloucestra je lani v britanskem prvenstvu BSB s svojim ducatijem panigale V4 R prikazal veliko borbenosti, letos pa se je takoj zavihtel na vrh s svojo novo ekipo Aruba.it Ducati WorldSBK. Na zadnji dan testiranja razreda worldSBK na dirkališèu MotorLand Aragon v Španiji je postavil najhitrejši èas.\n            Najveè, kar sem pridobil v motoGP, je dirkaško znanje in moj motocikel.\n        \nŠe veè, na odprtju sezone na Philip Islandu v Avstraliji je stal na stopnièkah v vseh dirkah in tako zaseda drugo mesto v svetovnem prvenstvu razreda superbike (worldSBK).\n            Èutim, da Ducati verjame vame in da lahko zmagam.\n        \nScott je nekdanji dirkaè razreda motoGP. Je hiter, spreten, samozavesten. Zunaj steze tudi karizmatièen. Ima torej vse, kar je potrebno za osvojitev naslova svetovnega prvaka. Preden je odletel proti Avstraliji, smo ga ujeli in povprašali o njegovi bližnji prihodnosti.Ko so se ure na prvem testiranju <U+200B>worldSBK v Aragonu ustavile, je bilo vaše ime na vrhu prikazovalnikov merjenja èasa. To je zagotovo odlièen rezultat. Predvidevam, da ste zaradi tega lahko dovolj samozavestni. Kaj menite?\nDa, sem kar samozavesten, predvsem zato, ker sem lani zmagal na britanskem superbike prvenstvu. To, da sem prvi dan testiranja dosegel drugi najhitrejši èas in naslednji dan med samimi hitrimi fanti konèal z najboljšim èasom, nam je dalo vedeti, da smo odlièno opravili svoje delo.Lansko sezono ste sklenili z osvojitvijo britanskega prvenstva superbike.\nZmagati na britanskem prvenstvu <U+200B>superbike je bilo res dobro. To je bil samo del mojega naèrta. Naredil sem tisto, kar sem moral, da se dokažem. Zdaj imam tovarniški motocikel, s katerim bom tekmoval v svetovnem prvenstvu razreda superbike. Naèrtujem osvojitev naslova, sem toèno tam, kjer moram biti v tem trenutku.Kakšen je ducati panigale V4R, s katerim ste osvojili britanski naslov, v primerjavi z ducatijem V4R, ki ga vozite to sezono?\nGre za podoben motocikel. Na svetovnem prvenstvu superbike sicer uporabljamo veèje pnevmatike, drugaèno elektroniko in izpušni sistem, ker dopušèajo glasnejši motocikel. Dirkaè ima na voljo tudi nekaj nadzora nad elektroniko in pnevmatikami, ki nam dajejo malo veè oprijema in podpore. V bistvu je pri superbiku na svetovni ravni vse bolj izpopolnjeno, osnova motocikla pa je enaka.Kaj menite o konkurentih? Prvi je vaš moštveni kolega Chaz Davies, pa Jonathan Rea, Michael van der Mark in preostali dirkaèi, s katerimi ste bili v Aragonu.\nPredvsem me je zanimalo, ali se bom lahko kosal z njimi. Èe sem iskren, vem, da jih lahko premagam. Tako trenutno razmišljam. Ne želim zveneti preveè domišljavo, ampak èe sem iskren, sem preprièan, da jih lahko premagam. Ne bi se lotil tega izziva, èe bi vedel, da ne morem zmagati. To seveda ne bo preprosto, saj je moj glavni konkurent Jonathan Rea, petkratni svetovni prvak, ki tekmuje na podobnem motociklu in z isto ekipo že vse od zaèetka v tem prvenstvu. Poèutim se, da lahko izzovem te fante. Ko z njimi dirkam pod enakimi pogoji, vidim, da sem jim pravzaprav kos, in to je zame dovolj.MotoGP, british superbike in zdaj še world superbike. Seznam prvenstev, v katerih ste nastopali, je kar dolg. V letošnjo sezono vstopate torej dokaj suvereno.\nNajveè, kar sem pridobil v motoGP, je pravzaprav dirkaško znanje in moj motocikel. Izkušnje, ki sem jih pridobil na dirkah v tistem razredu, in obvladovanje elektronike so mi seveda v pomoè. V motoGP sem preživel nekaj let in vsak dan sem se poskušal neèesa nauèiti. Zdaj je prišel èas, da to unovèim.Ducati že deset let ni osvojil naslova. Ali ste lahko vi tisti, ki bo veliki pokal pripeljal nazaj v Italijo?\nRad bi bil tisti, ki bi mu to uspelo. Meni in ekipi pa tudi znamki iz Bologne bi to veliko pomenilo. Odprlo bi mi še nekaj vrat. Kot sem že rekel, èe ne bi mislil, da imam priložnost, tega ne bi poèel. Verjamem, da sem tega sposoben. Moj motocikel je eden najboljših v igri. Alvaro Bautista je lani na njem zmagal na štirinajstih dirkah. Nekaj stvari bi lahko naredili drugaèe, da bi že lani osvojili naslov, vendar je, kar je. Zdaj imam to priložnost in želim narediti vse, kar lahko, da se borim zanj. To ne bo preprosto, toda vem, da imam lepo priložnost. Resnièno èutim, da Ducati verjame vame in da lahko zmagam. Vem, da mi stoji ob strani.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/nisem-se-pokazal-vsega-299361"},{"date":"2020-05-02","title":"Delal bi dve uri in dobil 90 milijonov, a je rekel ne","intro":"Michael Jordan lahko dela, kar hoèe.","text":"Eden najveèjih zvezdnikov svetovne košarke in lige NBA Michael Jordan se je športno upokojil že davno, v javnosti se pojavlja le redko. Njegov menedžer pa je nedavno razkril, da ga ne zamika niti ponudba za skoraj 90 milijonov evrov.\n»Pred tremi leti sem mu ponudil pogodbo za okoli 90 milijonov evrov, samo da bi se pojavil na dogodku za uro ali dve, a je to zavrnil,« je povedal David Falk. Dodal je, da skrbno izbira, kje se bo pojavil, ponujeni denar pa ni vse. »Bog naj ga blagoslovi. Tako je uspešen, da lahko dela, kar hoèe, ali zavrne kogar koli. Obèudujem ga.«\n \nNekdanji zvezdnik ekipe Chicago Bulls je pred 20 leti zapustil profesionalni šport, »biki« pa so v njegovem èasu spisali eno najveèjih zgodb v zgodovini košarke.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/delal-bi-dve-uri-in-dobil-90-milijonov-a-je-rekel-ne-304764"},{"date":"2020-05-01","title":"Poslovila se je legenda, ki je soustvarjala slovenske uspehe","intro":"Najveèje dosežke je dosegel z olimpijkama Brigito Bukovec in Alenko Bikar.","text":"Atletski klub (AK) Olimpija je zadnji dan aprila sporoèil žalostno vest: umrl je legendarni atletski trener Jure Kastelic, ki je bil del nekaterih najveèjih slovenskih atletskih uspehov. \nKastelic je med drugimi vodil eno najboljših slovenskih atletinj vseh èasov Brigito Bukovec, ki je leta 1996 v Atlanti osvojila srebrno olimpijsko medaljo v teku na 100 metrov ovire, ter Alenko Bikar. »Bil in ostal boš ikona AK Olimpija. Jure, poèivaj v miru. Iskreno sožalje družini,« so zapisali pri AK Olimpija. \n            Uspehi z Bikarjevo in Bukovèevo Bukovèeva je še vedno lastnica državnega rekorderka na 100 m z ovirami (12,59), bila je tudi ena najboljših slovenskih športnic in je bila za najboljšo v anketi Društva športnih novinarjev Slovenije razglašena v letih 1993, 1995, 1996, 1997 in 1998; leta 2001 pa je ta naziv pripadel Alenki Bikar.\nBukovèeva je bila tudi bronasta na svetovnem dvoranskem prvenstvu (60 m z ovirami) leta 1995 v Barceloni, druga na evropskem prvenstvu (100 m z ovirami) leta 1998 v Budimpešti in druga na dvoranskem evropskem prvenstvu (60 m z ovirami) leta 1996 v Stockholmu, medtem ko je bila Bikarjeva druga na evropskem dvoranskem prvenstvu v Gentu leta 2000 v teku na 200 metrov.\nSTA","url":"https://www.slovenskenovice.si/sport/timeout/clanek/poslovila-se-je-legenda-ki-je-soustvarjala-slovenske-uspehe-304713"},{"date":"2020-04-30","title":"Brez vode èudno, zato plavalce obèuduje","intro":"Sara Isakoviæ, nekoè vrhunska plavalka, zdaj motivira športnike. Rada bi se nauèila igrati tenis, v prostem èasu uživa v planinstvu.","text":"Èe ne bi zlobni virus po svoje krojil vsakdana in tako unièil tudi koledarja športnih tekmovanj, bi se Sara Isakoviæ, edina slovenska plavalka z olimpijsko kolajno, z letalsko vozovnico v roki tokrat kot gledalka veselila novih olimpijskih iger v Aziji, nestrpno bi tudi odštevala èas do majskega evropskega prvenstva v Budimpešti. Tako pa se zdaj na svojem poklicnem podroèju ukvarja s psihološkimi pristopi športnikov v dneh, ko ne morejo izvajati obièajnega treninga.Sara, niste nakljuèno naša sogovornica: športniki po vsem svetu morajo biti v teh dneh zelo psihièno moèni, da zdržijo ta zanje nenavadni ritem brez tekem in obièajnih razmer za vadbo. Vi delate na podroèju njihove motivacije, psihološke trdnosti, samozavesti – kako je v teh dneh za vas?\n»Res imam zdaj dela še veè kot prej ... Dobro, ni potovanj, predavanj ali neposrednih pogovorov v živo, toda že takoj od jutranjih ur moram zelo premišljeno in racionalno pristopiti k svojemu urniku. Seveda sem vesela, da nam sodobna tehnologija omogoèa komunikacijo in pravzaprav tudi nadaljevanje mojega dela, èetudi sem v domaèem stanovanju. Vesela sem številnih prijateljstev po vsem svetu, zdaj ko smo vsi skupaj veè doma, sem na daljavo celo pogosteje v stiku s tistimi, s katerimi sem nekoè skupaj plavala, ali tudi sedanjimi in nekdanjimi trenerji. Seveda tudi sošolci ter vrstniki z univerze. Skratka – dan se zasuèe, kot bi mignil.«Predstavljam si, da nimate prav preproste naloge, ko morate športnike tako na daljavo posebej motivirati za vsakdanji trening v dneh, ko ostajajo brez svojih najveèjih tekmovalnih izzivov v prihodnjih mesecih.\n»Seveda je poglavitni cilj pripraviti športnika, denimo plavalca, za spodobno vrnitev k obièajnim razmeram, ko bodo te paè mogoèe. Ko bi le lahko pomagala vsem ... Zato sem na svojem instagramu posnela nasvete za vaje, ki so brezplaèno dostopni vsakomur. To je pravzaprav najmanj, kar lahko zdaj naredim. Vem, posebno pri plavanju je zdaj težko, ker so bazeni zaprti. Obèudujem pa vse, ki poskusijo na vsak naèin obdržati svojo pripravljenost pred vrnitvijo v vodo. Ruska šampionka Julija Jefimova je prav pred dnevi predstavila vaje za simulacijo plavanja doma, moja prijateljica iz Hongkonga poskuša v bližnjem morju ohraniti stik z vodo, mnogi se poskusijo znajti na najboljši možni naèin.«Katja Fain, obetavna mariborska plavalka, denimo z vrtnim bazenom v domaèi garaži ...\n»Navdušena sem bila, ko sem to videla, hkrati pa me njena mama in trenerka Metka Sparavec ni presenetila. Vem, da je pripravljena storiti marsikaj za plavanje, takšna rešitev, èe seveda imaš dovolj prostora, se mi zdi zelo posreèena. Jasno, takšna voda ne more nadomestiti hitrosti, obratov, adrenalina, toda vsaj za tisti temeljni obèutek gre kot tudi za vadbo tehnike.«Si sploh predstavljate, kako je biti že poldrugi mesec plavalcem dobesedno na suhem?\n»Ah, že ko sem bila nekoè dva ali tri dni brez vode, mi je bilo nenavadno, pogrešala sem to. A zdaj ima vsak svoje težave, zato je prav ta psihološka trdnost še kako pomembna. To se dobro zavedam pri svojem delu.«Delate tudi z drugimi športniki?\n»Paleta športnih panog je pri meni prav pisana, gre pa za starostni razred med 14. in 22. letom. Nekateri so že na tekmovališèih moèno opozorili nase, drugi se še privajajo na vse zakonitosti vrhunskega športa. Tudi prek njih spoznavam posebnosti juda, smuèarskega teka, tenisa itn. Soèasno se seveda tudi sama izobražujem, posnetki na youtubu so mi v pomoè pri doloèenih panogah. Spoznavam drsenje smuèi, predstavljam si pripravo teh, si pozorno ogledujem judo, ki sem ga prej v živo gledala le, ko sem na olimpijskih igrah stiskala pesti za našo reprezentanco. Tenis pa sem že od malega obèudovala, ni mi tuj.«Vam je hudo, da ga zdaj ne morete igrati?\n»Uf, ena od tistih mojih željá za prihodnost je, da bi se nauèila igrati tenis. Nikdar ni bilo pravega èasa, navdušeno pa sem spremljala najboljše na svetu in obèudovala njihove sposobnosti pri veèurnih dvobojih. Sem pa zaèela z veseljem hoditi v hribe.«Res?\n»Saj poznate plavalce, veèini nam je bila sleherna hoja odveè. Fant mi je podaril pohodne palice in èevlje, odkrivam nove kraje na višini, denimo Dobrèo, Kofce, Roblekov dom. To še niso tiste najvišje gore, toda lepo se nadiham in uživam. Kajpak tudi v domaèih skutnih štrukljih s planšarij in planinskih postojank!«\n        \n            Kraljica 200 metrov prostoSara Isakoviæ se je rodila leta 1988, izjemno je opozorila nase s petim mestom na svetovnem prvenstvu 2005 v Montrealu na 200 m prosto. V tej disciplini pa je zablestela tri leta pozneje: v Eindhovnu je osvojila naslov evropske prvakinje, v Pekingu pa olimpijsko srebro.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/brez-vode-cudno-zato-plavalce-obcuduje-304382"},{"date":"2020-04-28","title":"Gibanje tudi na daljavo","intro":"Izolacijski ukrepi naj ne bodo izgovor za telesno nedejavnost.","text":"Virtualnih telovadnih nasvetov je v tem èasu res na pretek, bolj ali manj pa gre za vaje za moè in jogo, nekaj pa je vzdržljivosti. Sami dodajte še razgibavanje mišic in sklepov, zgledujete pa se lahko tudi po Šoli zdravja iz Kranja.\n            Odrasli naj bodo zmerno telesno dejavni vsaj 150 minut na teden.\n        \nUdeleženci, ki so sicer skupinskih vadb na prostem vajeni ob petkih in svetkih, tokrat to poènejo v živo od doma z uporabo brezplaène aplikacije Zoom. Gostitelj vodi, vidi se njegova slika, sliši glas, preostali so na manjših slièicah. Že na zaèetku vseh slik telovadcev ni bilo mogoèe prikazovati na ekranu, toliko se jih je zbralo naenkrat. Vadba traja 40 minut. Informacije: www.solazdravja.com.\n \nZvoèni trening\n\nSkupinska vadba v èasu ukrepov zaradi virusa ni dovoljena, lahko pa jo, ob upoštevanju izolacijskih navodil, izvajate samostojno. Nekateri ste v tem že vešèi, saj ste znanje pridobili bodisi na vadbi v klubu bodisi z nasveti s spleta oziroma iz knjig, veliko pa je še èistih zaèetnikov. V pomoè vam bodo morda èisto sveži in inovativni zvoèni treningi, ki jih za zaèetnike in nadaljevalce pripravlja tekaški trener Urban Praprotnik. Na voljo so vsak teden, povezavo pa poišèite na www.urbanitekaci.com.\n \nÈisti šport tudi med epidemijo\n\nRekreativna in športna tekmovanja so prekinjena, družabno življenje se je ustavilo, zaradi zaprtih vadišè in omejitev gibanja pa so tudi možnosti za vadbo nemogoèe ali vsaj moèno omejene. Trudimo se po najboljših moèeh, da pripomoremo k uspešnemu omejevanju epidemije, ki nas ogroža. Ker smo doma, lahko zašèitimo sebe in svoj šport tudi s pomoèjo mednarodnega spletnega izobraževanja za èistost in poštenost v športu.\n            Za otroke je priporoèljiva vsaj ura gibanja na dan, tako da se zadihajo in spotijo.\n        \nV slovenskem jeziku so namenjena predvsem vrhunskim športnikom (Alpha) in trenerjem (Coach true), precej pa se iz njih lahko nauèijo tudi rekreativni športniki. Prijavite se na strani Slovenske antidoping organizacije www.sloado.si.\n \nPrestavitev Franje\n\nPandemija je s svojimi posledicami zajela celoten svet in zaèasno ustavila tudi organizacijo množiènih športnih prireditev, med katerimi je legendarni mednarodni kolesarski Maraton Franja BTC City. Ker ga torej v danih razmerah junija ni mogoèe izvesti, ga bodo poskušali na zaèetku septembra ali oktobra. Dokonèno odloèitev bo sprejeta konec junija. Informacije: www.franja.org.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/gibanje-tudi-na-daljavo-294262"},{"date":"2020-04-28","title":"Boris je z novo ledvico osvojil srebrno medaljo","intro":"V tretjem poizkusu je Boris Pušnik iz Ožbalta ob Dravi dobil nov organ. Življenje gre naprej, pove aktiven športnik.","text":"Èe kdo v teh dneh ponosno zapoje hvalnico svoji ledvici, je to zagotovo 51-letni Boris Pušnik, ki ima že skoraj 16 let novo. Mimogrede, ta tako pomembni in vitalni organ našega telesa ima enkrat v letu tudi svoj dan – 12. marca je bil svetovni dan ledvic.\n \nStavka zadržala ledvico\n\n»Za svoje težave z ledvicami sem izvedel že pri 18 letih na služenju vojaškega roka v Titovi Mitrovici. Bil sem nenehno utrujen, imel sem visok krvni tlak ter nenehne glavobole. Na podlagi tega so me poslali na zdravniški pregled v vojno bolnišnico Skopje. Po mesecu preiskav so mi postavili diagnozo – policistièna bolezen ledvic. V bolnišnici v Slovenj Gradcu so mi po 15 letih kot 33-letnemu povedali, da mi ledvice odpovedujejo, in mi predlagali zdravljenje z dializo. Izvedel sem tudi, da je bolezen dedna, saj je zaradi iste težave na dializo hodila že moja mama. Sprijaznil sem se z boleznijo in dejstvi in se namesto za klasièno hemodializo odloèil za peritonealno,« uvodoma Boris opiše svoje težave in sooèenje z njimi.\n            16 let že živi s podarjeno ledvico.\n        \nZ zdravnikom je stekla debata o presaditvi. »Po treh letih dialize sem zaèel opravljati nujne preiskave pred presaditvijo organa. Ni se mi mudilo, vse sem opravil v poldrugem letu, vmes pa sem se zdravil z dializo,« nadaljuje Boris, ki so ga po opravljenih preiskavah trikrat poklicali na presaditev. A se prviè in drugiè ni izšlo. »Res je, klicali so me dvakrat, a niso opravili transplantacije, saj bi se menda lahko zelo zapletlo, ker se tkivo ledvic ni skladalo z mojim, v drugem primeru pa sem èez noè dobil herpes, ki je prav tako prenevaren,« pove Boris, ki prizna, da tudi tretjiè, ko je bil poseg opravljen, ni šlo gladko, saj je zdravniška ekipa, ki je dostavljala ledvico iz Nemèije, zamujala zaradi stavke na letališèu. Poseg je bil opravljen 2. junija 2004.\n            Ljudje, darujte!\n»Vsekakor bi vsem ljudem priporoèal, naj razmislijo o darovanju svojih organov in se seveda odloèijo za ta korak, saj bodo marsikomu pomagali do lepšega življenja. Tako lahko zelo humano pomagajo soèloveku. Z besedami ne morem opisati svoje hvaležnosti neznancu ali neznanki in družini, ki se je odloèila, da s podarjeno ledvico meni omogoèi novo, polno življenje. Zato je moje vodilo – Never give up (Nikoli ne obupaj, op. p.),« še pozove Boris k darovanju organov!\n        \n»Transplantacijo sem prièakoval sprošèeno in z mislijo, da mi bo presaditev organa znova omogoèila polno življenje. Èe pozitivno razmišljamo, bomo imeli veliko manj težav, in te misli so tudi meni pomagale,« opiše obèutke pred posegom. Prvih nekaj dni ledvica ni delala, kot bi morala, a se je tudi to uredilo. »Že dva, tri dni po posegu sem zaèutil veselje in zavedal sem se, da dializa ne bo veè potrebna, pa tudi poèutje se mi je izboljševalo. Ko so èez nekaj dni povedali, da so se izvidi zaèeli izboljševati, sta bila veselje in hvaležnost še veèja. Hvaležnost predvsem darovalcu, èeprav neznanemu, ter vsem njegovim in pa seveda zdravnikom in medicinskemu osebju, da mi je bilo takšno zdravljenje sploh omogoèeno,« se še danes rad ozre v leto 2004, ki mu je spremenilo življenje.\n \nTakoj do odlièja\n\nZ rekreativnimi dejavnostmi (kolesarjenje, planinarjenje) se je ukvarjal že pred transplantacijo, vendar se je z njimi bolj intenzivno zaèel ukvarjati po njej, zaèel je tudi igrati namizni tenis, bowling, pikado, smuèati. Tudi tekmuje! »Kot da bi se mi življenje spet postavilo na noge, ni veè omejitev, kot so bile ob zdravljenju z dializo, ko se ti zdi, da se ti je življenje postavilo na glavo. Živiš lahko normalno, kot zdrav èlovek. Tako še vedno hodim v službo. Vsekakor je transplantacija ena od boljših rešitev za ledviène bolnike, in èe bi bilo treba, bi to naredil še enkrat, saj le tako lahko resnièno živiš polno in normalno. Transplantacija ledvice mi je omogoèila izpolniti željo po potovanju v Avstralijo, kjer sem na svetovnih igrah transplantiranih s kolegom iz Novega mesta osvojil prvo medaljo v namiznem tenisu – srebrno!\nMedalj se je na svetovnih igrah transplantiranih ter evropskem prvenstvu dializnih in transplantiranih nabralo veliko. Tekmoval sem v namiznem tenisu, bowlingu, pikadu. Osem let sem vodil slovensko reprezentanco dializnih in transplantiranih kot ekipni menedžer in pa v Zvezi društev ledviènih bolnikov deloval kot referent za šport. Letos je odpadlo evropsko prvenstvo v Dublinu zaradi trenutne situacije s koronavirusom. Naslednje leto pa so svetovne igre v Veliki Britaniji,« Boris predstavi svoje uspehe in pogled usmeri v nove izzive. Je pa, to priznava, zavoljo koronavirusa še bolj previden.\n            Življenje se mi je spet postavilo na noge, ni veè omejitev, kot so bile ob zdravljenju z dializo.\n        \n»Zaradi zdravil imam zmanjšan imunski sistem in sem bolj ogrožena populacija. Hvaležen sem svoji firmi, da mi je omogoèila delo od doma,« pove Boris iz Ožbalta ob Dravi, ki že 28 let živi v Slovenj Gradcu. Po poklicu je gozdar, vendar se je zaradi bolezni prekvalificiral, zdaj dela v pisarni. Veè kot dvajset let ima priznano drugo kategorijo invalidnosti, zaposlen je za štiri ure. \nBoris ob tem pristavi, da mu je vedno in mu še ob strani stoji družina (žena, hèerki, zeta, vnukinji in še eno veselo prièakovanje).","url":"https://www.slovenskenovice.si/sport/timeout/clanek/boris-je-z-novo-ledvico-osvojil-srebrno-medaljo-300677"},{"date":"2020-04-28","title":"Ostaja osredotoèen","intro":"Francesco Bagnaia - Pecco se pripravlja na ponovni zagon nove sezone motoGP; organiziral je zbiranje sredstev za oddelke za intenzivno nego v torinski bolnišnici Molinette..","text":"V življenju dirkaèa motoGP dirkanje pomeni vse. Njegovo vsakodnevno rutino kot tudi letni koledar zaznamuje natanèen razpored treningov, dirk in èasa za okrevanje.\n    \n    \n    \n     \n            \n             Francesco Bagnaia - Pecco je bolje pripravljen na novo sezono, ki pa je (še) ni. FOTOgrafije: Monster       \n    \n\nNenadna sprememba koledarja je izziv za ohranjanje motivacije – kako potegniti najboljše iz novonastale situacije. Prilagoditev in disciplina sta bistveni za uspeh in Francesco Bagnaia - Pecco se tega zelo dobro zaveda. Štiriindvajsetletni Italijan se je z daljšim premorom, dokler se prvenstvo zaradi pandemije sploh ne bo zaèelo, spoprijel na pozitiven naèin. Trening ostaja osrednja naloga v njegovi vsakodnevni rutini, saj je pomembno ohranjati intenzivnost, hkrati pa ima dovolj èasa za gojenje strasti, ne da bi pozabil na širšo sliko.\n \nPrava miselnost\n\nPecco je po zahtevni lanski sezoni uspešno opravil zimsko testiranje. Njegova prednostna naloga je bila, da se je fizièno in psihièno pripravil za letošnjo sezono in pridobil potrebno miselnost za kosanje z vrhunskimi dirkaèi sveta. »Moja debitantska sezona v motoGP je bila težja, kot sem prièakoval. Razred moto2 je zelo konkurenèen, vendar je prehod iz moto3 potekal brez težav. Takrat sem poveèal fizièni trening in se hitro prilagodil novemu motociklu ter novemu razredu. V drugi sezoni sem nato osvojil naslov v moto2,« pojasni Pecco.\n»MotoGP je druga zgodba. V nekem pogledu me je dejstvo, da sem leta 2018 osvojil naslov v moto2, uspavalo. Živel sem v pravljici, saj sem konèno uresnièil sanje, ki sem jih gojil že od otroštva, in postal svetovni prvak. Èe se ozrem, lahko reèem, da sem trdo delal, vendar ne dovolj. Moral bi narediti premik ter spremeniti miselnost, priprave in pristop. Iz te lekcije sem se marsièesa nauèil. Biti dirkaè v motoGP pomeni biti popolnoma predan: zgodbo moraš dihati, zaužiti in biti popolnoma v njej.\n            Biti dirkaè v motoGP pomeni biti popolnoma predan: zgodbo moraš dihati, zaužiti in biti popolnoma v njej.\n        \nPozimi sem trdo delal in zdaj sem popolnoma osredotoèen. Lani sem bil moènejši v kvalifikacijah, medtem ko sem imel med dirko težave, tako da sem se èez zimo osredotoèal na izboljšanje svojega tempa. Prilagodil sem tudi slog vožnje. Moj stil je tak, da sem vedno vozil gladko, a to je na ducatiju težko. Moral sem se prilagoditi in po zgledu drugih Ducatijevih dirkaèev postati bolj agresiven, kot recimo Andrea Dovizioso, ki je sposoben zapreti vrzel in zapeljati prek meja ducatija desmosedici.«\n \nUèenje od najboljših\n\nKot èlan Akademije VR46 ima 24-letni Italijan privilegij, da trenira z Valentinom Rossijem in da mu pri pripravah pomaga ustrezno strokovno osebje. »Valentino me je in me še vedno navdihuje. Sreèo imam, da lahko treniram z njim v Tavullii. Vale mi je za zgled in hkrati spodbuda. Od njega sem se nauèil ponižnosti in neverjetne želje po nenehnem osebnem napredku. Kljub temu da mu ni treba nièesar veè dokazati, še naprej trenira bolj kot kdor koli drug in nam daje zgled. Nihèe ne premore takšne motivacije, kot jo ima on. Obèudujem njegovo umirjenost med dirkaškim vikendom in njegovo sposobnost, da iz motocikla izvleèe veè, kot se dozdeva, da je mogoèe. To, da si èlan Akademije VR46, je velika prednost in neverjetna motivacija. Akademija je kot družina. Prijatelji smo, ko pa treniramo na Ranèu, prevlada tekmovalnost. Predstavlja zagon, da dajemo vse od sebe in ohranjamo koncentracijo.«\n \nDobrodelnost in strast\n\nPecco Bagnaia je po rodu iz Torina, a se je po vstopu v Akademijo VR46 konec leta 2013 preselil v Pesaro, saj je želel biti bliže Ranèu in Valentinu Rossiju. V tistem zelo obèutljivem trenutku ni pozabil korenin in se je odloèil s svojo dobrodelno akcijo Skupaj proti koronavirusu prispevati skupnosti.\nZ videoposnetkom, objavljenim na družabnih kanalih, je dirkaè ekipe Ducati Pramac oboževalce prosil, naj zberejo sredstva za podporo oddelkom za intenzivno nego v bolnišnici Molinette v njegovem rodnem mestu Torino. V èasu karantene v Italiji se je svet motošporta odlièno odzval in poskrbel za razne dobrodelne akcije. Valentino Rossi je bil med prvimi, ki so na poziv svoje regije Marche odgovorili s pomembno donacijo. V okviru kampanje prek družabnih medijev #distantimauniti (#farbutunited) so zdravniki, Valentino in VR46 postali ambasadorji sporoèila, da je absolutno pomembno slediti navodilom in ostati doma ter ohranjati socialno distanco. Vsi so združeni v skupnem cilju, da se ustavi širjenje virusa in da se èim prej lahko vrnemo v normalnost.\n            Moral sem se prilagoditi in postati bolj agresiven.\n        \nÈe ne bi bil dirkaè, bi Pecca verjetno našli v kuhinji. Strast do kuhanja je v njegovi družini. »Moj oèe je nekoè vodil restavracije in vedno me je navduševala predanost ljudi, ki so v kuhinji pripravljali hrano. Vedno sem gojil to strast. Pravkar sem kupil peèico in eksperimentiram z novimi recepti. To je dobra zabava. Moj najljubši recept? Špageti amatriciana s slanino in pecorino sirom!« Dober tek, Pecco!","url":"https://www.slovenskenovice.si/sport/timeout/clanek/ostaja-osredotocen-301693"},{"date":"2020-04-27","title":"Za sprošèanje adrenalina kupil dirkalni stol","intro":"V nedeljo, 26. aprila, bo smuèarski skakalec Timi Zajc dopolnil 20 let. Žal rojstnega dne ne bo praznoval, kot bi si želel.","text":"Timija Zajca smo poklicali v karanteno in odstrl nam je svoj pogled na letošnjo skakalno sezono ter zaupal, kaj poène v èasu, ko mora biti doma. Zaradi koronavirusa se je letošnja skakalna sezona konèala predèasno.\n    \n    \n    \n     \n            \n             Ne lenari, temveè se pripravlja in kuje naèrte za naslednjo sezono.       \n    \n\n\nOdpadla je tudi Planica in z njo svetovno prvenstvo v poletih. Kako ste to sprejeli?\nMalo sem bil razoèaran, ker sem vedel, da bi lahko bil moèan na poletih. Zato sem komaj èakal na Vikersund in Planico. Na letalnici na Kulmu sem pokazal, da sem moèan. V Vikersundu bi lovil še mali kristalni globus v razvrstitvi poletov, saj Stefan Kraft ni bil veè tako preprièljiv. Kljub temu sem vesel in zelo zadovoljen z drugim mestom v razvrstitvi poletov.\nKako bi ocenili letošnjo sezono v primerjavi z lansko?\n»Vsi vemo, da je bila vmes kriza, ki je ne bi smelo biti. Konec poletja, kakšen mesec pred tekmo, sem videl, da skoki niso pravi. Muèil sem se. Kar naenkrat je bilo napak na mizi preveè. Prvi dve tekmi se je obneslo in smo preživeli, nato je šlo navzdol. Tudi prek kvalifikacij nisem mogel priti, zato ni bilo druge možnosti, kot da zamenjam opremo. Bilo je že kar hudo, saj tako èlovek izgublja zaupanje vase in svoje sposobnosti, ne ve veè, kaj je narobe, ne gre tako, kot bi moralo. Sem pa vesel, da sem tudi to premagal in mi je uspelo. Predvsem pa je zelo pomembno, da se mi je uspelo sestaviti med sezono, tako da se je tudi letošnja konèala dokaj uspešno, glede na težave v prvem delu. Sezono sem konèal nekaj mest nižje kot lani, na 14. mestu, lani na devetem mestu v skupnem seštevku. Lani sem bil na stopnièkah dvakrat, letos štirikrat in še drugi v skupnem seštevku v poletih, kar me navdaja z optimizmom in željo za dobre rezultate v novi sezoni.\nZaradi koronavirusa ste športniki doma. Kako se s tem spopadate in kaj vse poènete, ko so omejeni socialni stiki, zdaj celo le na obèino bivanja?\n»Malce je dolgoèasno. Hodim na sprehode, tudi teèem, oèetu pomagam zidati bokse za konje, s katerimi se ukvarja pet let starejši brat, ki je vèasih tudi skakal, tako kot oèe. Zaèela sva skupaj, po treh letih je brat konèal, jaz pa nadaljeval. Poleg tega sem si za sprošèanje adrenalina kupil dirkalni stol in volan. Ko je slabo vreme, je to dobra sprostitev. Na urniku je tudi šola in priprava na izpite. Sicer pa imamo skakalci tako ali tako do konca aprila prosto, nato zaènemo priprave. Kako bo tokrat, ne vem. Doma treniram na polno in se pripravljam na novo sezono. Veliko rezerv imam v fizièni pripravljenosti, prav tako pri eksplozivnosti. Pred vami je okrogli jubilej, 20. rojstni dan, rojeni ste bili v novem tisoèletju in ste prvi smuèarski skakalec na svetu, ki se lahko pohvali z vsemi naslovi državnih prvakov v svojih kategorijah.\n            Ni bilo druge možnosti, kot da zamenjam opremo.\n        \nKako boste praznovali ta življenjski dogodek, boste tudi sami kaj zaigrali na harmoniko?\n»Pravega praznovanja žal ne bo mogoèe pripraviti zaradi virusa. Vsekakor pa bom praznoval doma z družino in zagotovo bom z oèetom, ki igra bariton v ansamblu Slovenski zvoki, tudi kaj zaigral. Najbrž pa bo z nama s svojim klarinetom zaigral tudi dedi, tako da muzike in veselega razpoloženja ne bo manjkalo.« Želje in naèrti?\n»Skakati èim dlje. Življenjski cilj pa je zmagati na novoletni turneji in osvojiti zlato medaljo na olimpijskih igrah.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/za-sproscanje-adrenalina-kupil-dirkalni-stol-303241"},{"date":"2020-04-26","title":"Olimpijec po stopinjah Leona Štuklja","intro":"Visoki jubilej slavi belokranjski atlet, ki je leta 1948 nastopil na olimpijskih igrah v Londonu.","text":"Veè kot 20 let je minilo, preden smo spet dobili olimpijca stoletnika. Leta 1998 jih je 100 dopolnil Leon Štukelj, v soboto, 25. aprila, pa èastitljivi jubilej slavi Marko Raèiè, ki je torej zdaj najstarejši slovenski olimpijec. Sledijo mu Janez Pavèiè (smuèarski tek, rojen 19. 10. 1928), Bine Rogelj (smuèarski skoki, 20. 2. 1929), Ruža Vojsk (gimnastika, 30. 3. 1930), Štefan Robaè (smuèarski tek, 27. 7. 1931).\n    \n    \n    \n     \n            \n            OSEBNI ARHIV V dresu Jugoslavije je zbral 15 nastopov.       \n    \n\n\nBelokranjec Raèiè je bil izvrsten atlet. Leta 1948 je nastopil na olimpijskih igrah v Londonu v teku na 400 metrov in se uvrstil v drugi krog. Danes živi v Ljubljani pri hèerki in je za svoja leta v izjemni kondiciji, zelo rad se odpravi na sprehod. Vsak dan prebira èasopis Delo, spremlja atletske dosežke in rezultate. Do leta 2018 je imel vozniški izpit.\n            Veliki predhodnik Štukelj Leon Štukelj se je rodil 12. novembra 1898 v Novem mestu, kjer se je tudi šolal (OŠ in gimnazija). Po prvi svetovni vojni je študiral pravo na univerzah na Dunaju, v Zagrebu in Ljubljani. Diplomiral je 1924., pripravništvo je opravil v Novem mestu, leta 1926 je opravil sodniški izpit, leto za tem je postal sodnik v Mariboru. Bil je izvrsten športnik, telovaditi pa je zaèel pri novomeškem Sokolu. V bogati in uspešni karieri je nastopil na sedmih velikih tekmovanjih, osvojil je 20 kolajn, kar osem zlatih. Dvakrat je bil olimpijski prvak (dvakrat v Parizu 1924). Imel bi še kako kolajno veè, èe bi Kraljevina Jugoslavija nastopila na igrah v Los Angelesu, a se tja zaradi gospodarske krize ni potovalo. Štukelj je umrl v 101. letu.\n        \n»Marko je res v dobrem stanju,« nam pove tudi Tomo Levovnik, Raèièev zelo dobri prijatelj in ugledni športni delavec; s slavljencem sta med letoma 1986 in 2012 izdala šest knjig, v katerih je na enem mestu zbrana izjemna olimpijska športna zgodovina Slovencev.\n \nPod psevdonimom do zmage\n\nMarko Raèiè se je rodil 25. aprila 1920 v Adlešièih pri Èrnomlju in je po izobrazbi profesor športne vzgoje. Ker se je rodil na godovni dan sv. Marka, so mu dali to ime. Izjemno bogato športno pot je zaèel leta 1931 pri Sokolu na Vièu v Ljubljani, z atletiko se je resno zaèel ukvarjati leta 1937. Na uèiteljišèu, ki ga je obiskoval, so imeli prepoved, da bi bili èlani športnih klubov, lahko pa so bili èlani Sokola, in pri njem je zaèel telovaditi.\n            100 let bo dopolnil v soboto, 25. aprila.\n        \nPreizkusil se je tudi v atletiki, zaèel je s tekom na 100 metrov; ko se je ura ustavila pri 12 sekundah, so o tem poroèale Sokolske novice in dober glas se je razširil, atleti so ga zaèeli snubiti v svoje vrste. Na 17. rojstni dan, 25. aprila 1937, je prviè uradno nastopil za Športno društvo Ilirija. Ker je bilo sokolom èlanstvo v športnih društvih prepovedano, se je znašel in nastopal pod priimkom Èièar.\n            Nakljuèje in polIstega dne, ko se je rodil Marko, sta v Ljubljani v hotelu Union in pod okriljem prestolonaslednika regenta Aleksandra potekala ustanovna obèna zbora Športne zveze Ljubljana (Slovenija) in Jugoslovanskega olimpijskega pododbora Ljubljana. Za isti dan je bil sklican tudi obèni zbor Nogometne zveze Ljubljana, ki pa so jo klubi ustanovili že 23. aprila 1920.\n        \nNjegova pot je šla strmo navzgor. Že leta 1940 je nastopil na balkanskih igrah v Istanbulu in zasedel tretje mesto v teku na 200 m in prvo mesto v štafeti.\nLeta 1945 je šel na študij v Beograd, k sodelovanju pa ga je povabil tedanji atletski selektor Artur Takaè. Angažma v atletiki je spremljala zaposlitev v Jugoslovanski ljudski armadi, postal je inštruktor, hkrati pa tudi profesionalni športnik. Po vojni, leta 1945, je v teku na 200 metrov zmagal na državnem prvenstvu v Zagrebu. Štirikrat je bil državni prvak v tekih na 100, 200 in 400 m ter štafetah. Leta 1948 je nastopil na olimpijskih igrah v Londonu v teku na 400 m in štafeti 4 krat 400 m. Bogate izkušnje in znanje v športu je prenašal na številne rodove atletov, tudi kot uspešen zvezni trener jugoslovanske ženske reprezentance od leta 1960 do 1967 in trener na Švedskem, v Kuvajtu in Ljubljani.\n \nFunkcionar in organizator\n\nV atletiki je bil zelo dejaven kot sodnik na številnih tekmovanjih in kot uèitelj bodoèih sodnikov. V atletskih organizacijah je opravljal številne pomembne in odgovorne naloge, od èlana Izvršnega odbora Atletske zveze Slovenije (AZS), predsednika trenerske organizacije do predsednika sodniške organizacije. Neprecenljiv je njegov delež pri izidu atletskega almanaha ob 85-letnici organizirane atletike v Sloveniji. Pomembno je njegovo organizacijsko delo na podroèju velikih športnih prireditev, kjer je bil eden od veznih èlenov sredozemskih iger, univerzijade, balkanskih prvenstev, evropskega atletskega prvenstva, zimskih olimpijskih iger v Sarajevu leta 1984 in številnih drugih.\n            V Londonu tudi leta 2012Na olimpijskih igrah v Londonu 2012, kamor ga je povabil Olimpijski komite Slovenije, je po 64 letih spet sreèal nekdanjega tekmeca, Britanca Williama Robertsa, še starejšega od njega, ki je bil že leta 1936 na igrah v Berlinu (imenovanih tudi Hitlerjeve) èetrti na 400 metrov.\n        \nZa delo v športu je leta 1967 prejel zlato plaketo jugoslovanske atletske zveze, leta 1981 tudi Bloudkovo nagrado, 2003. je postal èastni èlan AZS. Leta 2008 je prejel priznanje Mednarodnega olimpijskega komiteja Šport in promocija olimpizma in leta 2009 Rožanèevo nagrado Mestne obèine Ljubljana. Èast mu je leta 1997 izkazala tudi Evropska atletska zveza, ki mu je kot prvemu v Sloveniji podelila zlato znaèko in diplomo.","url":"https://www.slovenskenovice.si/sport/timeout/clanek/olimpijec-po-stopinjah-leona-stuklja-303237"},{"date":"2020-04-25","title":"Iskanje tehniène odliènosti","intro":"Šampion mora imeti redke lastnosti, da lahko sanje spremeni v resniènost, biti mora karizmatièen, odkrit in neusmiljen; prvaka prepoznate po predanosti, strasti in goreèi želji zmagovati.","text":"Šampion želi osvojiti vse, res vse. Toda kako razlikovati prvaka od vrhunskega motociklista? Kako je videti sodelovanje s prvakom za mehanike in inženirje, ki od februarja do novembra potujejo po svetu samo z eno misijo: dati dirkaèu najboljšo možno opremo za zmago.\n    \n    \n    \n     \n            \n             Valentino Rossi je vedno ohranil spoštovanje do dela in ljudi okoli sebe.       \n    \n\n\nMehanik ekipe Monster Energy Yamaha MotoGP Alex Briggs ve, kaj pomeni delati s šampionom. Kot mladeniè se je v zaèetku devetdesetih let pridružil Hondi HRC in naslednje leto postal mehanik Micka Doohana. Skupaj sta osvojila pet zaporednih naslovov (1994–1998), preden se je avstralski as poškodoval. »Mick je hotel osvojiti vse: od dirke do vožnje od hotela do voznega parka v najetem avtomobilu. Želel je biti prvi na testiranju, prvi nazaj v hotelu, prvi na letališèu,« se spominja Briggs.\n»Najbolje je vozil, ko je bil agresiven, skorajda jezen. Vèasih se je, tik preden se je postavil na start, sprl s katerim od mehanikov, da bi se dodatno motiviral.«\n \nEdinstvene poteze šampiona\n\nKo se je Valentino Rossi leta 2000 pridružil Hondi, je Briggs odkril druge lastnosti, ki delajo prvake tako edinstvene: »Valentino in Doohan sta imela enako goreèo željo po zmagi, a njegov pristop k dirkanju je bil nasproten. Valentino je hitrejši, ko je sreèen. Rad se šali na startu. In to o èemer koli, lahko je to šala o dekletu s sonènikom, položaju na startu ali prvem ovinku. Takšen, kot ga vidite na intervjujih in na dirkah, je zelo blizu temu, kakršen je na splošno. Zelo, zelo zabaven. Je hkrati odprtega srca in osredotoèen. Na primer; preden se dirka zaène, se bolj osredotoèa na ljudi, s katerimi mora govoriti, ne obremenjuje se s tistimi, ki ne bodo vplivali na njegov rezultat. Po govorici telesa pa je manj viden, ostaja miren in nasmejan.\nSeveda ga dobro poznamo in zato lahko zaznamo veè signalov.«\nDirkaški um lahko vidi prehod, preden to uvidijo preostali. Na dirki je lahko motociklist kot Valentino Rossi v svojih najboljših èasih na tretjem ali èetrtem mestu, toda v mislih se zaveda, da bo zmagal, zato ne zganja panike.\n            Valentino Rossi ni nikoli izgubil živcev.\n        \n»Valentino ima enega od najboljših dirkalnih umov, kar sem jih kdaj spoznal,« nadaljuje Briggs, »Vse ima pod nadzorom. Nikoli ga nisem videl, da bi bil panièen. Drugi motociklisti, ki se še vedno uèijo, kot na primer Fabio Quartararo, morajo biti v prednosti, da sami sebi dokažejo, da lahko zmagajo. Dirkalni um ima nekdo, ki je sposoben predvideti, kaj se bo zgodilo. Ne samo to. Vidite, da ga poganja èista strast. Rossi pozna veè oblik motošporta kot kdor koli drug, ki ga poznam, in res je neverjeten.«\n \nDirka v poèasnem posnetku\n\nPravi šampioni gojijo strast in navdušenje do zmage, predvsem pa imajo v glavi hitrejši raèunalnik; stvari lahko vidijo hitreje. Vozijo lahko res hitro in vse storijo povsem naravno. Hitrost lahko absorbirajo in postanejo eno z njo, dokler krog ne postane dolg in gladek, kot film, posnet v poèasnem gibanju. Ayrton Senna je ta obèutek dobro opisal: ko je dirkal, je gledal z mesta, s katerega je bilo vse videti v poèasnem teku. »To me spominja na Valentina,« doda Briggs. »Tudi sredi fantastiène bitke lahko opazi podrobnosti, ki so preprosto neverjetne.«\nA talent ni dovolj. Valentino Rossi je znan po delovni etiki, še prej pa je The Doctor sposoben ustvariti in deliti dobrega timskega duha. Briggs se dobro spominja, kako je bilo, ko se je mladi Rossi pridružil zmagovalni Hondini ekipi, ki jo je vodil Jeremy Burgess. »Ko se nam je Vale leta 2000 pridružil, je osvojil dva naslova (125 ccm in 250 ccm). Kaj me je najbolj navdušilo pri njem? V treh dneh je poznal vsa naša imena in vedel, ali imamo punco, ženo, otroke in kaj poènejo. Za nas je pokazal toliko zanimanja, da je bilo neverjetno.« Tako kot motocikel je tudi ekipa podaljšek dirkaèa. Valentino je želel imeti ob sebi svoje ljudi, ko se je sooèil z najveèjim izzivom; da zamenja zmagovalno Hondo za borbeno Yamaho. Ekipa mu je sledila v štirih poglavjih: k Hondi (2000–2003), Yamahi (2004–2010), Ducatiju (2011–2012) in nazaj k Yamahi leta 2013.\n            Tako kot motocikel je tudi ekipa podaljšek dirkaèa.\n        \nThe Doctor je raje krepil odnose v timu, namesto da bi iskal motivacijo v spremembah. Opravil je le dve pomembni spremembi: zamenjal je zgodovinskega glavnega mehanika Burgessa, ki je bil z njim od leta 2000, s Silvanom Galbusero, lani pa je s Špancem Davidom Munozom nadomestil Galbusera. »Ko smo se pridružili Yamahi, sta Jeremy Burgess in Valentino potrebovala le en dan, da sta odpravila težavo, s katero se je Yamaha dolgo spopadala. Zgodilo se je, ko smo se odpravili na test v Malezijo. Šlo za tisto posodo za gorivo, ki ni ustrezala dirkaèu. Težavo smo prepoznali in našli rešitev pred osuplimi japonskimi inženirji.«\nOb tem Briggs dodaja: »Od Valentina sem se nauèil, da nikoli ne smeš obupati in da nikoli ne smeš izgubiti nadzora. V 20 letih sodelovanja smo bili fantastiène bitke, imeli pa smo tudi grozne dirke. Nikoli nisem videl Rossija v garaži brcati ali metati èelade. Tudi ko je izgubil prvenstvo, ni nikdar izgubil živcev. Ohranil je spoštovanje do dela in ljudi okoli sebe.«","url":"https://www.slovenskenovice.si/sport/timeout/clanek/iskanje-tehnicne-odlicnosti-295408"}]
