[{"date":"2020-05-23","title":"Karaoke, da te kap: to je na Balkanu poèela prsata ‘pevka‘ (VIDEO)","intro":"Vklop zvoènikov na lastno odgovornost ...","text":"Na twitterju se je pojavil posnetek neke balkanske dekline, ki se je v gostinskem lokalu vživela v petje, manjkal pa ni niti zapeljiv ples. No, saj tak je bil najbrž namen ... Kako ji je uspela predstava, si oglejte v spodnjem videu.\n                        \n                            \n                        \n                \nNa raèun nadobudne pevke so se seveda pojavili številni komentarji:\n»Vedel sem, da mi bo moja naglušnost nekoè prav prišla.«\n»Ne zna peti, ampak moramo pohvaliti njeno opravo.«\n»Zdaj sem videla vse.«\n»Mati božja, kaj je pa to?«","url":"https://www.slovenskenovice.si/bizarno/clanek/karaoke-da-te-kap-to-je-na-balkanu-pocela-prsata-pevka-video-312208"},{"date":"2020-05-23","title":"Punce jo nastavijo, on pa jih …(VIDEO)","intro":"Posnetek nenavadnega tekmovanja prihaja iz Rusije.","text":"Rusija je država, ki nas vedno znova preseneti. Tokrat so pokazali eno izmed bolj nenavadnih tekmovanj, ki mu ni para na svetu.\n \nTista, ki zdrži najdlje, je zmagovalka\n\nBrhke mladenke nastavijo zadnjice, mladeniè pa jih šeška. Zmagovalka je seveda tista, ki zdrži najdlje.","url":"https://www.slovenskenovice.si/bizarno/clanek/punce-jo-nastavijo-on-pa-jih-video-311690"},{"date":"2020-05-22","title":"Zdravilo za korono: medicinska sestra v bikiniju","intro":"Grozijo ji disciplinski ukrepi.","text":"Medtem ko svet išèe uèinkovito zdravilo proti koronavirusu, se je obolelim v bolnišnici v bližini Moskve gotovo poèutje vsaj malo izboljšalo, ko jih je oskrbovala 23-letna sestra Nadja. Pod prosojno zašèitno obleko je namreè oblekla le bikini in tako razkazovala svojo manekensko postavo.\nFotografije iz bolnišnice v Tuli so obšle svet in Nadja je postala pravi spletni hit. Njeni delodajalci sicer nad potezo niso bili navdušeni, grozijo ji disciplinski ukrepi »zaradi neprimerne rabe opreme«. Svojim šefom je menda razložila, da se je za to odloèila, ker je pod zašèitno opremo nevzdržno vroèe in se ni zavedala, koliko je razkrivala.\nBolniki se menda nad njeno opravo niso pritoževali, nekateri pa vendarle priznali, da je bila situacija nekoliko nerodna. Kot poroèa ruski lokalni èasopis, se Nadja zdaj boji za svojo službo, ob èemer pa ji je podporo obljubilo združenje zdravnikov v Rusiji. Kot je dejala njegova predstavnica Anastasija Vasiljeva, je s slik, ki so prišle v javnost, razvidno, da dejansko nosi plastièno obleko, kar zagotovo ni v skladu s standardi. »Bolj kot na njen bikini se je treba osredotoèiti na ustreznost medicinske opreme, ki ji je na voljo,« je opozorila.","url":"https://www.slovenskenovice.si/bizarno/clanek/zdravilo-za-korono-medicinska-sestra-v-bikiniju-311950"},{"date":"2020-05-22","title":"Pohajkovanje po gozdu: deblo ga ni zdržalo, konèal je v potoku (VIDEO)","intro":"Zdi se, da jo je odnesel brez veèjih poškodb.","text":"Fant s posnetka je v gozdu zagledal deblo, ki je ležalo nekako na pol èez potok in stopil nanj. Kaj je pravzaprav želel narediti, ostaja neznanka, saj deblo ni bilo položeno èez vso strugo. Ko je bil tik pred koncem debla, je izgubil ravnotežje in padel na vse štiri. Udarca oèitno preperelo deblo ni zdržalo in se je zlomilo: s fantom je štrbunknilo v vodo. Èeprav je bil padec videti grozno, se je nesreènik hitro pobral in premoèen odkorakal iz nizkega potoka..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bizarno/clanek/pohajkovanje-po-gozdu-deblo-ga-ni-zdrzalo-koncal-je-v-potoku-video-309934"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-21","title":"Kmetu se je skotil pujs z dvema glavama","intro":"Eno oko imata glavi skupno.","text":"V èasu koronavirusa, natanèno 17. maja, se je pri nekem kmetu na Filipinih skotil pujs, ki je imel dve glavi in troje oèi (eno od oèes imata glavi skupno). Poimenovali so ga co-pujs – co pomeni koronavirus. Kljub temu mu nekateri na družabnih omrežjih zaradi videza pravijo kiklopski pujs.\nNesreèna živalca je bila šibka in je v slabem tednu poginila, èeprav so ji namenili veliko pozornosti.\nKmetova hèi Cathy je dejala: »Moj oèe je verjel, da bo pujsek prinesel sreèo v naš dom med pandemijo, zato ga je z navdušenjem prinesel v hišo.« A bitjece, ki je bilo bolno od prvega dne, ko je zadihalo z lastnimi pljuèi, je žal živelo le štiri dni. »Vse smo naredili, da bi bil zdrav, a se žal ni okrepil,« je še dodala.","url":"https://www.slovenskenovice.si/bizarno/clanek/kmetu-se-je-skotil-pujs-z-dvema-glavama-311673"},{"date":"2020-05-20","title":"Na parkirišèu ga je napadel medved, rešila ga je ena stvar (VIDEO)","intro":"Komaj je odnesel celo glavo.","text":"Moškega iz mesta Jaroslav v Rusiji je zveèer sredi mesta na parkirišèu presenetil rjavi medved, ki ga je napadel. Nekaj grozljivih trenutkov se je ruval z njim, življenje pa mu re rešil taksist, ki je zaèel hupati, da bi kosmatinca pregnal.\nNapadeni moški jo je tako odnesel le z nekaj praskami, èe pa ne bi bilo prisebnega taksista, bi ga medved verjetno precej huje poškodoval. Za lokalne medije je napadeni povedal, da je slišal hupanje avtomobila in tolèenje po steklu ter klice taksista, naj pride k njemu v avto in se tako skrije pred medvedom.\nKako je potekal napad, si lahko ogledate v videu..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bizarno/clanek/na-parkiriscu-ga-je-napadel-medved-resila-ga-je-ena-stvar-video-310433"},{"date":"2020-05-19","title":"Seksi ples se je konèal z grdim padcem (VIDEO)","intro":"Želela je izvesti manjši trik, a ji ni najbolj uspel.","text":"Zibanje bokov, pomanjkljivo obleèena mladenka in možakar, ki iz prve vrste v vsem tem uživa. Vse to je na spodnjem posnetku in za marsikoga bi se to zdelo uresnièitev sanj. A èe bi poznali konec, si na njegovem mestu zagotovo ne bi želeli biti. Namesto toplih dotikov in lepega razgleda je bil namreè zaradi svojega dejanja deležen veè klofut.\nKaj se je zgodilo, preverite na spodnjem posnetku.","url":"https://www.slovenskenovice.si/bizarno/clanek/seksi-ples-se-je-koncal-z-grdim-padcem-video-309928"},{"date":"2020-05-19","title":"Kaj se zgodi, èe prevelika steklena vrata tlaèiš v dvigalo? Niè dobrega (VIDEO)","intro":"Steklo se je raztrešèilo na milijon košèkov.","text":"Èe nekaj kupimo za v hišo, je potreba to tudi prinesti vanjo. Pri hiši se to zdi relativno enostavno, pri stanovanjih pa nekoliko manj, sploh ko gre za višja nadstropja. Èe imamo sreèo, je v stavbi dvigalo in stvari ni treba nositi po stopnicah. A vèasih precenimo velikost in to se lahko konèa precej slabo.\nNa kaj mislimo, pa poglejte spodaj.","url":"https://www.slovenskenovice.si/bizarno/clanek/kaj-se-zgodi-ce-prevelika-steklena-vrata-tlacis-v-dvigalo-nic-dobrega-video-309925"},{"date":"2020-05-19","title":"Pingpong žogice v kremo za britje","intro":"Nadvse zanimiva partija namiznega tenisa. Ameriški par še naprej navdušuje z rekordi.","text":"Milo reèeno živi za rekorde, lahko bi rekli, da si zasluži posebno lovoriko že zaradi vztrajnih prizadevanj, da svet navduši z novimi dosežki. Obdobje karantene je seveda njegovo domišljijo še spodbudilo, David Rush je tako postregel z novim podvigom.\n \nPridno vadila med karanteno\n\nSkorajda rekorder v rekordih iz ameriške zvezne države Idaho je s prijateljem posnel video nadvse zanimive partije namiznega tenisa: njegov pajdaš v izzivih Jonathan Hannon si je namreè oblikoval prièesko oziroma posodo iz èvrste kreme za britje, Rush pa je potem poskušal v tridesetih sekundah v tarèo zadeti èim veè žogic za pingpong. Ki so seveda morale na svojem cilju, èeprav nekoliko majavem, tudi obstati.\nNeutrudni par se tega podviga ni lotil prviè, lani sta v peno za britje uspešno usidrala 21 žogic, potem pa sta ju z le eno žogico prehitela švicarska tekmeca Jonas Lingg in Pascal Hunziker. Rush in Hannon sta izkoristila presežek èasa med pandemijo in pridno vadila ter pošteno povedla za kar sedem žogic!\n            200 balonov je lani popokal z žeblji v manj kot 15 sekundah.\n        \nNov rekord tako znaša 29 žogic v pol minute, èesa še se bosta domislila izvirna Amerièana, pa bomo verjetno izvedeli prav kmalu. Sploh Rush je, kot smo že poroèali, veliki navdušenec nad nenavadnimi podvigi, v Guinnessovo knjigo se je namreè vpisal že veè kot stokrat! Lani poleti je, denimo, v manj kot petnajstih sekundah z žeblji popokal 200 balonov, sicer pa je v treh minutah z zobotrebcem pojedel rekordno število koruznih zrn, s prevezanimi oèmi prepoznal daleè najveè okusov sladoleda, v usta si je stlaèil kar 124 borovnic, na glavi je najdlje pokonci držal motorno žago, v eni uri je prelomil kar 98 svinènikov, najdlje pa mu je uspelo preteèi z zavezanimi oèmi – pri tem pa še žonglirati.","url":"https://www.slovenskenovice.si/bizarno/clanek/pingpong-zogice-v-kremo-za-britje-303805"},{"date":"2020-05-18","title":"Seks lutke so nadomestile glasne navijaèe, sledilo je opravièilo (FOTO)","intro":"Na tribunah ni bilo navijaèev.","text":"Nogomet se je vrnil na zelenice, gledalci pa žal še ne na tribune. Klubi razlièno polnijo prazne sedeže, nekateri s kartonastimi podobami navijaèev, drugi s predvajanjem njihovih sporoèil prek zaslonov ob igrišèu, zelo nevsakdanjo potezo pa je potegnil južnokorejski klub iz Seula. Na tribune je postavil obleèene spolne lutke.\n                        \n                            \n                        \n                \nPoteza sicer ni naletela na odobravanje splošne javnosti, zato se je klub opravièil, je pa oèitno dobro vplivala na domaèe nogometaše, ki so tekmo proti Gvangdžuju dobili z 1 : 0.","url":"https://www.slovenskenovice.si/bizarno/clanek/seks-lutke-so-nadomestile-glasne-navijace-sledilo-je-opravicilo-foto-310048"},{"date":"2020-05-18","title":"Pretvarjajo se, da so mravlje","intro":"Na Finskem odkril travnik, poln ljudem podobnih lesenih figur. Skoraj dva milijona ljudi v skupini, ki objavlja fotografije žuželk.","text":"Dolgo izolacijo, ki za ljudi po nekaterih delih sveta še vedno traja, si je vsak krajšal po svoje. Nekateri s kuhanjem in peko, drugi z uèenjem novih reèi, roènimi deli in podobno. Mnogi so èas med štirimi stenami izkoristili za interaktivni ogled znamenitosti ter naèrtovanje potovanj, ko bo to spet mogoèe.\n    \n    \n    \n     \n            \n             Nekateri se z vsakodnevnimi težavami spopadajo tako, da se pretvarjajo, da so mravlje. FOTO: Guliver/getty Images       \n    \n\n\nTako je neki Britanec med spletnim potovanjem po Finski naletel na nenavaden prizor, in sicer travnik, poln strašilom podobnih skulptur, obleèenih v èloveška oblaèila. Instalacija, ki je delo finskega umetnika, sicer ni nova. Postavili so jo že leta 1988, a na drugi lokaciji. Preden je leta 1994 konèala v bližini mesteca Suomussalmi, je zamenjala še dve prizorišèi, zdaj pa bo tu, kot kaže, ostala. Finci so nad njo tako navdušeni, da obstaja celo skupina, ki Tihim ljudem dvakrat na leto menja oblaèila, ki jim jih v ta namen podarijo ljudje iz vse države. Kaj je umetnik Reijo Kela, ki je instalacijo postavil, hotel z njo povedati, ni znano, saj o tem ne želi govoriti. Obstajajo pa seveda teorije in ena od njih je, da figure predstavljajo vse tiste, ki so življenje izgubili v vojni, ki je med letoma 1939 in 1940 potekala med Finsko in Rusijo.\n            1988. je prviè postavil instalacijo.\n        \nTihi ljudje pa niso edina nenavadna stvar, odkrita med izolacijo. Na družabnem omrežju se je denimo slaba dva milijona ljudi združilo v skupino, kjer se pretvarjajo, da so mravlje. V njej èlani objavljajo fotografije mravelj ali povsem obièajnih reèi, denimo hrane, ter opisujejo, kaj bi kot mravlje z njimi poèeli. Skupina je tako priljubljena, ker ljudje potrebujejo pobeg od vsakodnevnih skrbi in stresa, to pa je lažje doseèi, èe se pretvarjamo, da smo nekdo ali nekaj, ki takšnih skrbi nima, so preprièani psihologi. Eno od pravil skupine je denimo tudi to, da je prepovedano govoriti o politiki in vseh èloveških temah.","url":"https://www.slovenskenovice.si/bizarno/clanek/pretvarjajo-se-da-so-mravlje-303970"},{"date":"2020-05-18","title":"Hrvati pišejo o »paniènem Slovencu, ki je k njim zbežal pred ženo«","intro":"Veèina tujcev, ki je konec tedna vstopila na Hrvaško, so bili Slovenci.","text":"Prejšnji konec tedna po odprtju meje so se proti naši južni sosedi vile dolge kolone tistih Slovencev, ki imajo na Hrvaškem nepremiènine ali plovila. Mnogi so na meji èakali tudi po veè ur, pa to ni prepreèilo njihovega veselja ob poti na morje.\nMed naselji, kjer je vedno veliko Slovencev, je tudi Barbariga v Istri. Tam so novinarji hrvaškega portala index.hr opravili pogovor z veè Slovenci, ki so prišli oèistit okolico in svoje nepremiènine ter jih pripravit za poletje, èlanek pa naslovili Panièni Slovenec beži pred ženo: Pustite me v Istro, dovolj imam.\n \nPreberite tudi:Kacin: Mudi se, zato smo spremenili odlok\n\n\n»Na Hrvaško sem vstopil po skoraj petih urah èakanja na meji. Policist me je, ko je gledal dokumente, vprašal, kje je moja soproga. Odgovoril sem mu, da sem bil z njo zaprt dva meseca v stanovanju zaradi koronavirusa in da sem se za konec tedna prišel odpoèit v svoj objekt v Barbarigo. Nasmejal se je in me spustil,« je povedal neimenovani slovenski državljan.\n \nPreberite tudi:Velik korak Slovenije v normalnost\n\n\nMož in žena, slovenska upokojenca, pa sta povedala, da na meji nista imela težav. Odkar sta v pokoju, na Hrvaškem preživita približno šest mesecev. »Vesela sva, da so meje odprte in da sva lahko prišla na svoje. Ne bojiva se koronavirusa niti v Sloveniji niti na Hrvaškem, kogar koli si namreè vprašal v Sloveniji, ni nihèe poznal nikogar, ki bi bil okužen ali bolan,« sta povedala.\nIstrska policija je sporoèila, da je med 15. in 17. majem (do 12. ure) na mejnih prehodih, ki sodijo pod istrsko policijsko upravo, mejo prestopilo 4962 tujih državljanov (od tega 4438 državljanov Slovenije) in 1371 državljanov Hrvaške.","url":"https://www.slovenskenovice.si/bizarno/clanek/hrvati-pisejo-o-panicnem-slovencu-ki-je-k-njim-zbezal-pred-zeno-309690"},{"date":"2020-05-17","title":"Kipi lulajo po državi: burne reakcije, oglasili so se politiki (VIDEO)","intro":"V Bosni fontana, ki je razdelila javnost.","text":"V Bosni in Hercegovini je te dni precej razburjenja povzroèila nenavadna fontana. Postavili so jo v bližini Viteza, ima obliko mej te balkanske države, okrog nje pa so kipi, ki lulajo v vodo. Ob tem se je oglasilo kar nekaj obèanov, svoje mnenje so podale celo politiène stranke.\nKo se je o fontani na veliko zaèelo govoriti, so namreè mnogi ocenili, da kipi okrog državnih meja predstavljajo politike, ki urinirajo po Bosni. Iz etno vasice Èardaci, kjer stoji skulptura, so sporoèili, da se umetniška instalacija imenuje Sloga, ki si jo lahko vsakdo razlaga po svoje.\nTako je fontana po njihovem postavljena kot prikaz razmer v državi in èustev, ki se ob tem porajajo, so poroèali bosanski mediji.","url":"https://www.slovenskenovice.si/bizarno/clanek/kipi-lulajo-po-drzavi-burne-reakcije-oglasili-so-se-politiki-video-309626"},{"date":"2020-05-17","title":"Slovenski upokojenec postal svetovna internetna zvezda (FOTO)","intro":"Iznašel je inovativno zašèito pred covidom-19.","text":"Slovenski upokojenec je v eni od slovenskih trgovin na nase opozoril z inovativno zašèito proti novemu koronavirusu. Mladina, ki je gospoda ujela v fotografski objektiv, se mu je smejala, posnetek pa objavila na tiktoku, kjer je hitro zakrožil po svetu, ljudje pa so klikali kot nori.\nKomentatorji, prek 14 tisoè jih je že, so posmehovanje snemalca družno obsodili, saj da je v tem izrednem èasu, ko so na udaru predvsem starejši, najranljivejšim treba pomagati in da ni niè smešnega, èe skrbiš za zdravje.\n \n@lotosla####original sound - aangeliquee.p","url":"https://www.slovenskenovice.si/bizarno/clanek/slovenski-upokojenec-postal-svetovna-internetna-zvezda-video-309531"},{"date":"2020-05-15","title":"Skoraj dva meseca živel na terminalu","intro":"Nemec je karanteno preživel na letališèu v Indiji. Njegova izkušnja podobna Hanksovi v filmski uspešnici Terminal.","text":"Se spomnite filma Terminal? V njem osrednji junak Viktor Navorski, ki ga upodablja oskarjevec Tom Hanks, obtièi na letališèu JFK v New Yorku, potem ko v njegovi domovini, izmišljeni Krakoziji, izbruhne državljanska vojna in njegov potni list nenadoma izgubi veljavo.\n \nSpal na klopi, klepetal s snažilci\n\nScenarij temelji na sicer resnièni zgodbi o Irancu, ki je veè let živel na letališèu Charles De Gaulle v Parizu, no, nedavna izkušnja 41-letnega Nemca pa bi si prav tako zaslužila svoj film. Edgar Ziebat se je ravno ob izbruhu novega koronavirusa vraèal v domovino iz Vietnama, a je obtièal v New Delhiju, potem ko je Indija ustavila vse polete iz države, tako je 41-letnik zaživel kar na enem od terminalov. No, ta teden mu je vendarle uspelo doseèi staro celino, pristal je v Amsterdamu, od tam pa bo, tako upa, kmalu odpotoval v domovino. In kako je preživel minula dva meseca?\n            Menda se je bal karantene v domovini.\n        \nIzkušnja je bila zanimiva, a vendarle nima namena ponoviti vaje, pravi; kratkoèasil se je z deskanjem po medmrežju, klepetanjem z domaèimi prek novodobnih kanalov, spoprijateljil se je z nekaterimi varnostniki in snažilci na letališèu. Osebje mu je vsak dan zagotovilo hrano in vodo, spal je na klopi; priskrbeli so mu èista oblaèila, zobno kremo in druge higienske pripomoèke, potem ko je spraznil lastno toaletno torbico.\nIndijske oblasti sicer zatrjujejo, da bi se lahko Ziebat izognil zapletom, èe se ne bi prestrašil karantene v lastni domovini, zaradi zavlaèevanja pa je nenadoma zmanjkalo priložnosti za pot domov. Nekaj èasa so ugotavljali celo, ali ga v domovini morda èakajo z lisicami zaradi katerega kaznivega dejanja. Kakor koli že, 41-letnik se veseli domaèih in zagotavlja, da bo v prihodnje upošteval nasvete pristojnih zdravstvenih strokovnjakov, o izkušnji pa bo morda spisal tudi knjigo. Vsaj spletno razlièico.\n            50 dni je èakal na polet v Evropo.\n        \n<U+200B>Mimogrede, ste vedeli, da bi lahko namesto izmišljene Krakozije v Terminalu nastopila Slovenija? Naša dežela se je namreè zdela ustvarjalcem nadvse zanimiva za prelomni zaplet v filmski uspešnici, a ji je osrednjo vlogo modro prepreèil nekdanji èastni konzul Slovenije v Los Angelesu Mark Ryavec. Nasprotoval je namreè upodobitvi Slovenije kot nestabilne države, v kateri se lahko zdaj zdaj zgodi državni udar.","url":"https://www.slovenskenovice.si/bizarno/clanek/skoraj-dva-meseca-zivel-na-terminalu-303909"},{"date":"2020-05-14","title":"Zmenek prek tinderja se je konèal na urgenci","intro":"Zgodilo se je v Sydneyju v èasu epidemije ...","text":"Moderni naèini spoznavanja imajo prednosti, pa tudi slabosti. Avstralca Samara Hnaien in Charles Harris sta se prek tinderja dogovorila za zmenek. Dobila sta se pri Charlesu doma in oèitno nista želela preveè okolišiti.\n    \n    \n    \n     \n            \n             Tinder je aplikacija za zmenke. FOTO: Guliver/Getty Images       \n    \n\nZaèela sta sta poljubljati, toda Samara ni vedela, da je njen potencialni ljubimec pred zmenkom jedel arašidno maslo. Ker je reva alergièna na arašide, so ji usta zaèela moèno otekati. Toda na sreèo je ohranila prisebnost in dala Charlesu napotke, naj ji vbrizga injekcijo adrenalina, ki jo ima zaradi preventive vedno s seboj. Poklical je tudi reševalce, ti pa so oba odpeljali na urgenco.\nZmenek se je torej vendarle sreèno iztekel, èe pa želi Charles še eno priložnost s Samaro, zdaj ve, èemu se mora na vsak naèin izogniti ...","url":"https://www.slovenskenovice.si/bizarno/clanek/zmenek-s-tinderja-se-je-nepricakovano-koncal-na-urgenci-308284"},{"date":"2020-05-13","title":"Kdo je najstarejši moški na svetu?","intro":"Južnoafrièan trdi, da jih šteje že 116 Še vedno sreèno poroèen – z mnogo mlajšo!","text":"Najstarejški moški na svetu uradno šteje 112 let, toda Fredie Blom iz Republike Južni Afriki trdi, da je še štiri leta starejši. Pred èasom je proslavil 116. rojstni dan, na obletnico pa se je spomnil tudi svoje sestre, ki jo je pred veè kot stoletjem pokonèala španska gripa.\n            112 let je uradno star najstarejši moški.\n        \nVse življenje vrtnar\n\nKot zatrjuje, se je rodil 8. maja 1904 v Adelaidu, ko pa je bil star 14 let, je njegovo družino prizadela neznana bolezen, ki se je nezadržno širila in neprizanesljivo sejala smrt. V njegovi domovini je umrlo okoli 300.000 ljudi, med žrtvami je bila tudi njegova sestra, se spominja. Ko je bolehala in je njena družila še vedno upala na ozdravitev, je moral spati zunaj, na seniku, da se ne bi okužil. Tudi zdaj uspešno kljubuje virusu, preprièan je, da mu bog dovoli tako dolgo živeti, a ko bo njegova volja pošla, bo zagotovo ugasnilo tudi njegovo srce, trdi. Do takrat pa upa, da bo le lahko še prižgal kakšno cigareto, kajenje je paè njegova najveèja strast. No, še vedno je zaljubljen tudi v svojo mnogo mlajšo ženo, 86-letno Jeanette, s katero je sreèno poroèen že pol stoletja in ki zgledno skrbi zanj, vedno pa so pri roki tudi otroka in vnuki, s katerimi je pred dnevi na domaèem vrtu proslavil èastitljivo starost, z varne oddaljenosti so mu vošèili tudi sosedje.\n    \n    \n    \n     \n            \n             Že pol stoletja je zaljubljen v Jeanette. FOTO: Facebook       \n    \n\n\nFredie je vse življenje delal kot vrtnar, ženo pa je spoznal med plesnim dogodkom in jo osvojil z jivom. Živita v Cape Townu, kjer sta doma tudi njuna otroka z družinama; otroka sta pravzaprav iz Jeanettinega prejšnjega zakona, Fredie pa ju je z veseljem posvojil in vzgajal kakor svoja biološka. Èeprav mu rekordi niti najmanj ne dišijo, so ga domaèi preprièali, da je svoj osebni dokument predložil Guinnessovim ocenjevalcem. Ali bo Britancu Robertu Weightonu spodnesel prestol, bo znano kmalu.","url":"https://www.slovenskenovice.si/bizarno/clanek/kdo-je-najstarejsi-moski-na-svetu-303831"},{"date":"2020-05-12","title":"Zize na mize: reakcije malèkov vas bodo nasmejale (VIDEO)","intro":"Kako pa se vi obnašate, ko na mizo dobite najljubšo jed?","text":"Nov dan, nova ideja. Na vse bolj popularnem video omrežju tiktok so se spomnili novega izziva: mamica otroku pokaže dojko, pri tem pa posname njegovo reakcijo. Da je bilo veselje med malèki nepopisno, je razumljivo.\nKonec koncev, kako pa se vi obnašate, ko dobite najljubšo jed na mizo?.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bizarno/clanek/zize-na-mize-reakcije-malckov-vas-bodo-nasmejale-video-308066"},{"date":"2020-05-10","title":"Pijana zaplavala k aligatorju","intro":"Nespametna 58-letnica je hotela pobožati plazilca. Po manikiri in nekaj kozarcih vina zabredla v bajer.","text":"V Južni Karolini še nikoli niso tako trepetali pred napadi aligatorjev: samo v zadnjih štirih letih so veliki plazilci pokonèali tri ljudi, nazadnje 58-letno Cynthio Covert.\nA njena zgodba je nadvse bizarna, poroèajo mediji iz Charlestona. Covertova je bila na obisku pri prijateljici, ki živi v bližini bajerja, in kot pravi zdaj strta gostiteljica, sta si dami urejali nohte. Spili sta tudi nekaj kozarcev vina, nato pa se je Covertova sklenila v temi sprehoditi okoli hiše, kar ji je prijateljica sicer odsvetovala, saj so pred èasom v bajerju opazili aligatorja, ki je nedavno snedel srno in je zanesljivo nevaren.\n    \n    \n    \n     \n            \n             Živijo na predelu, prepredenem z bajerji.       \n    \n\n\nToda 58-letnica je ob opozorilu le še dobila krila in sklenila, da bo plazilca kar obiskala, ga morda pobožala. Približala se je vodi in res se je kmalu prikazal plazilec, ki ga je najprej fotografirala, potem pa na prijateljièino grozo sklenila prijeti za rep! Zakorakala je v vodo, a ko je bila v njej globoko do pasu, je aligator pokazal zobe in svojo novo žrtev zagrabil z mogoènim gobcem. Ženska, ki je šokirana opazovala dogajanje s kopnega, je nespametni prijateljici poskušala pomagati z vrvjo, a je bilo prepozno.\nPolicisti, ki so prihiteli k bajerju, so žival ubili s strelom v glavo, iz vode pa pozneje potegnili pogrizeno truplo 58-letnice. Oblasti so znova opozorile domaèine na previdnost v bližini bajerja, saj so se aligatorji, kot kaže, v zadnjem èasu na tistem predelu Južne Karoline namnožili in resno kažejo zobe: pred štirimi leti so pokonèali upokojenko, ki je na lastno pest zapustila dom za upokojence, pred dvema letoma pa so bili usodni za 45-letnico in njenega psa. \n        \n            3 ljudje so umrli v zadnjih letih.","url":"https://www.slovenskenovice.si/bizarno/clanek/pijana-zaplavala-k-aligatorju-305901"},{"date":"2020-05-09","title":"Pohotni lastniki bi namesto denarja seks","intro":"Nekateri so ostali brez rednih prihodkov, najemodajalci pa skušajo to izkoristiti.","text":"Koronavirus je povzroèil veliko krizo, ta pa vpliva na èisto vsakdanje stvari. Mnogi so se zaradi izgube dela znašli v finanènih težavah, od nekaterih najemnikov pa bi imeli najemodajalci kar 'plaèilo v naturalijah'. To se razkrili na portalu BuzzFeed News. Tisti najemodajalci, ki ponujajo takšno obliko plaèevanja najemnine, kršijo številne zakone, zato najemnikom svetujejo, da tovrstne ponudbe takoj prijavijo pristojnim organom.Khara Jabola-Carolus z ministrstva za zdravje in èloveške vire ameriške zvezne države Havaji pravi, da so v dveh dneh prejeli veè prijav na to temo kot prej v dveh letih skupaj. Na udaru so predvsem ženske, pri èemer še enkrat poudarja, da gre za kazniva in diskriminacijska dejanja.","url":"https://www.slovenskenovice.si/bizarno/clanek/pohotni-lastniki-izkoriscajo-namesto-denarja-bi-seks-304766"},{"date":"2020-05-08","title":"Prababièin duh ponoèi kuha èaj","intro":"Hiše, ki jo ponujajo brezplaèno, noèe nihèe. V njej menda še vedno straši pokojnica.","text":"Kar težko je verjeti, da se vsi otepajo tako prostorne hiše, pa èeprav je na voljo brezplaèno. A strah ima velike oèi, in èe temu pridamo bujno domišljijo, smo morda bližje razumevanju, zakaj si nihèe ne želi živeti na posestvu iz 1930. V hiši v Louisiani menda straši, in kot je preprièana Dawn Vallot DeClout, ki je v prostornem domovanju tudi sama živela leto dni, posestva nikoli ni zapustila njena prababica Adele.\n \nKdo je kuhal èaj?\n\nTa se menda še vedno vrti po kuhinji, zatrjuje Dawn, ki naj bi bila tudi sama veèkrat prièa nenavadnemu dogajanju vse od leta 1967, ko je Adele umrla v visoki starosti. Dosegla je namreè èastitljivih 90 let, izdihnila pa naj bi sredi predsobe, pojasnjuje zdajšnja lastnica, ki naj bi veèkrat slišala zvoke v kuhinji in v zgornjem nadstropju, naravnost šokiral pa jo je kotlièek, v katerem je vrela voda, pojasnila, kdo bi ga lahko pristavil, pa ni bilo. »Preprièana sem, da je bila Adele. Zelo nerada je zapušèala kuhinjo, ves èas je ropotala s posodo in kuhala. V hiši je vedno dišalo po dobrotah, ko sem prišla na obisk,« se spominja Dawn.\n            Duh je najdejavnejši v kuhinji.\n        \nA dogajanje v osemdesetih, ko je tudi sama živela pod streho pokojne Adele, jo je tako zelo prestrašilo, da je sklenila, da se bo odselila in posest dala v najem. In ko so nenavadni zvoki pregnali tudi podnajemnike, se je odloèila hišo in zemljišèe v Youngsvillu v Louisiani prodati, a kaj ko so se po kraju že razširile govorice o duhovih, tako da kupcev ni bilo od nikoder.\n            90 let je bila ob smrti stara Adele.\n        \nHiša je samevala, zob èasa jo je neprizanesljivo naèenjal, vrednost je strmo upadala, tako da je Dawn nazadnje preostalo le še, da jo podari. A kot kaže, bo trajalo kar nekaj èasa, da se najde pogumni novi lastnik, ki bo pripravljen preslišati govorice in zaèeti novo zgodbo. Èe mu le ne bo nagajala Adele ...","url":"https://www.slovenskenovice.si/bizarno/clanek/prababicin-duh-ponoci-kuha-caj-302279"},{"date":"2020-05-07","title":"Župan je jasen: Ni seksa do 31. oktobra","intro":"Kontroverzni župan prepovedal »romantièni ribolov«.","text":"Župan sicilijanskega mesta Messina je znan po svojih nediplomatskih in ostrih sporoèilih. Tudi v èasu krize s koronavirusom je udaril. Mešèane je v najnovejšem videu nagovoru iz svoje pisarne opozoril, naj strogo spoštujejo vse ukrepe za zajezitev pandemije, spomnil pa je tudi, da ni dovoljeno druženje, prav tako ne romantièni ribolov. To naj bi bil, po pisanju b92, lokalni izraz za ljubezenska sreèanja.\n»Pazite se, èe odkrijem, da se ljubite, objemate,« je še sporoèil župan Di Luca.\n»Kar se tièe ljubezni, se moramo strogo držati abstinence. Naj bo jasno, kdor bo prekršil pravilo, mu bo težko. Še enkrat, do 31. oktobra velja popolna odsotnost ljubljenja.« Dodal je, da spolni odnosi niso dovoljeni, niti v hiši, v postelji pa naj držijo varno razdaljo.\nPred tem je mešèane v mestu nadzoroval z droni.","url":"https://www.slovenskenovice.si/bizarno/clanek/zupan-je-jasen-ni-seksa-do-31-oktobra-305342"},{"date":"2020-05-06","title":"Policist ni mogel verjeti, kdo je za volanom","intro":"Menijo, da je prevozil tri do pet kilometrov.","text":"Policist v ameriški zvezni državi Utah je v ponedeljek na avtocesti ustavil avtomobil in preseneèeno ugotovil, da za volanom sedi petletnik.\n    \n    \n    \n     \n            \n             Petletnik je staršem vzel avto. FOTO: Reuters       \n    \n\nPolicist je avtomobil ustavil, ker je zelo poèasi peljal po levi strani ceste. Ko je vkljuèil sireno, je voznik avtomobil ustavil na pasu za ustavljanje. Voznik je policistu povedal, da je star pet let in da se je odpeljal od doma, ker se je sprl z materjo, saj mu ni želela kupiti športnega avtomobila. Dejal je še, da je avtomobil doma vzel staršem, da bi se odpeljal v Kalifornijo, kjer živi njegova sestra, in si tam kupil lamborghinija.\n»Verjetno bi za to imel premalo denarja, ker je imel v denarnici le tri dolarje,« je tvitnila policija. Najcenejši lamborghiniji stanejo okoli 200.000 dolarjev.\nPolicija ocenjuje, da je deèek prevozil tri do pet kilometrov. Policist, ki ga je ustavil, je povedal, da je fantek sedel na robu sedeža, da je lahko dosegel stopalke avtomobila. Deèkovi starši so pojasnili, da nikoli prej ni vozil avtomobila. Pogovor med petletnikom in policistom, ki ga je posnela nadzorna kamera, je policija objavila na youtubu.","url":"https://www.slovenskenovice.si/bizarno/clanek/sok-policija-ni-mogli-verjeti-ko-so-videli-kdo-je-za-volanom-306187"},{"date":"2020-05-06","title":"Malopridneža nadlegujeta bolno gospo, ko se naenkrat pojavi njen sin (VIDEO)","intro":"Kar sledi, si morate ogledati.","text":"55-letna invalidka Trudy je z vnukinjo sedela na vrtu svojega doma v Middlesbroughu, ko sta se v bližini pojavila dva moška. Kaj se je dogajalo, ni znano, se pa naenkrat zasliši Trudyjin sina <U+200B>Jack, ki je dobesedno priletel iz avta in zavpil: »Jaz ga nimam, ne pogovarjaj se tako z mojo mamo!«.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nKar sledi, si morate ogledati na posnetku, ki ga je objavila družina.","url":"https://www.slovenskenovice.si/bizarno/clanek/mladenica-nadlegujeta-bolno-gospo-ko-se-naenkrat-pojavi-njen-sin-video-304098"},{"date":"2020-05-03","title":"Poglejte prizore iz Hrvaške, o katerih govorijo vsi (VIDEO)","intro":"V glavni vlogi v skriti kameri »govoreèi« semafor.","text":"V Splitu so se domisli prav neverjetne potegavšèine. Posneli so skrito kamero, v njej pa v glavni vlogi semafor, ki govori. Tako semafor daje navodila obèanom pred prehodom za pešce.\nNekaj zaèudenih Splitèanov je tako zaradi »govoreèega« semaforja celo opustilo namero in ceste niso preèkali.","url":"https://www.slovenskenovice.si/bizarno/clanek/poglejte-prizore-s-hrvaske-o-katerih-govorijo-vsi-video-304923"},{"date":"2020-05-02","title":"Pornografski prizori za praznik, zraven je jokal otrok (VIDEO 18+)","intro":"Ravno ko pomislite, da ste videli že vse, splet spet preseneti.","text":"Šokantni posnetki prikazujejo par, ki na travniku spolno obèuje pri dnevni svetlobi, v ozadju pa se sliši dojenèkov jok.\nPosnetek para je bil objavljen na spletnem mestu Reddit, še preden je postal viralen. Gledalci in mimoidoèi so bili šokirani. »To je odvratno,« je le eden od komentarjev, saj se v ozadju sliši otroški jok.\nRavno ko pomislite, da ste vse to že videli, splet dosega nove globine, je smer, v katero gredo nekateri komentarji.\nPrizorišèe ni znano, vendar bi po navedbah in registracijah avtomobilov lahko rekli, da gre za Veliko Britanijo, piše The Sun. Veè na posnetku.","url":"https://www.slovenskenovice.si/bizarno/clanek/pornografski-prizori-za-praznik-zraven-je-jokal-otrok-video-18-304825"},{"date":"2020-05-02","title":"Mladi bogataš èez noè postal klošar","intro":"Podjetnik Dan Legg je tri dni preživel kot londonski brezdomec. Ni mu uspelo dokazati, da so ljudje z ulice za svojo bedo krivi sami.","text":"Danes 20-letni podjetnik Dan Legg iz Cheddarja v Veliki Britaniji je pri komaj 18 letih postal milijonar, do denarja pa je prišel z lastnim delom. Prav zato mu ni bilo jasno, kako je mogoèe, da nekateri ljudje živijo na ulici. Preprièan je bil, da so brezdomci za svojo bedo krivi sami, saj premalo naredijo za to, da bi jim bilo bolje. Odloèil se je, da bo svojo trditev tudi dokazal. Zapustil je razkošni dom, v katerem hrani dizajnersko garderobo vrtoglave vrednosti – samo njegova zbirka športnih copat je stala približno 5800 evrov –, in se, preobleèen v brezdomca, za tri dni podal na londonske ulice. Bil je preprièan, da brezdomci služijo od 60 do 120 evrov na dan in da nimajo denarja zato, ker ga zapravijo za alkohol.\n\nNeprièakovan preobrat\nA že po desetih minutah beraèenja v južnem Londonu, v katerih je zaslužil le nekaj deset centov, ljudje pa so ga ignorirali, se vanj obregali in na splošno z njim ravnali nespoštljivo, je ugotovil, da življenje na ulici ni tako preprosto, kot je prièakoval. Po pogovoru z enim od brezdomcev, ki mu je zaupal, da je ostal na cesti po samomoru žene in smrti staršev, ki mu nista nièesar zapustila, je Dan, ki je svoje bogastvo ustvaril s pomoèjo spletnega trgovanja, ugotovil, da imajo nekateri ljudje v življenju paè smolo. Po enem dnevu bivanja na cesti je bil milijonar, ki ga je brezdomèeva zgodba za nameèek spomnila na sestrin samomor leta 2017, tako èustveno unièen, da je naroèil snemalcu spletnega kanala 5star, ki je snemal njegov nenavadni eksperiment, naj ugasne kamero. »Prav zato vedno razvajam starše, ker si to zaslužijo,« je povedal po eksperimentu, ki bi ga, zaradi pretresov, skorajda prekinil. Podjetnik zdaj ne verjame veè, da ostaneš brez strehe nad glavo po lastni krivdi, saj se je v živo preprièal, da te lahko tjakaj pahnejo zgolj nesreène okolišèine, iz katerih se ni preprosto pobrati.\n    \n    \n    \n     \n            \n             Milijonar je postal s pomoèjo spleta.       \n    \n\n\nDan, ki zasluži veè kot 50.000 evrov na mesec, je sicer znan po razkošnem življenjskem slogu. Rad potuje, se vozi v dobrih avtomobilih in zapravlja za oblaèila. Za 20. rojstni dan je prijatelje povabil na jahto, najem katere ga je stal veè kot 18.000 evrov na dan. S svojimi milijoni pogosto razvaja starše, ki jih je zaposlil v svojem podjetju TeamFX Trading, katerega osnovna dejavnost je izobraževanje ljudi o menjavi valut in analiziranju grafikonov, da znajo odkriti vzorce, smernice in druge kazalnike.\n    \n    \n    \n     \n            \n             Trije dnevi na ulici so ga skoraj unièili.","url":"https://www.slovenskenovice.si/bizarno/clanek/mladi-bogatas-cez-noc-postal-klosar-297394"},{"date":"2020-04-30","title":"Noèna mora matere na sprehodu: jašek pogoltnil otroka (VIDEO)","intro":"Pokrov se je obrnil, otrok pa je padel v luknjo.","text":"Da je treba na otroke dobro paziti, zdaj ve tudi ženska, ki je svojega peljala na sprehod. Otrok je stopil na pokrov jaška, pokrov je obrnilo in mali je padel v luknjo. Materi so na pomoè priskoèili mimoidoèi in skupaj so otroka izvlekli, upajmo, da nepoškodovanega ....embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bizarno/clanek/nocna-mora-mamice-na-sprehodu-jasek-pogoltnil-otroka-video-304406"}]
