[{"date":"2020-05-24","title":"Znani Slovenki: ena sreèna s prašièem, druga žaluje","intro":"Nika Zorjan je navdušena nad Žužo.","text":"Pevka Nika Zorjan se je pokazala na prisrèni fotografiji iz Prekmurja, kjer v rokah drži prikupno bitje. »Obožujem živali! Vèeraj v Prekmurju sem spoznala Žužo, vietnamsko pujsko.«\nPo drugi strani pa je manj vesela poslanka Levice Violeta Tomiæ, ki žaluje za svojo ljubljeno živaljo. Kot smo že pisali, je namreè ostala brez svojega psa. »Mineva 48 ur, kar tvoji topli uèki ne grejejo veè mojega srèka. Hodim po najinih poteh brez tebe, ki si bil moja senca. Zbogom! Uživaj, kjer koli si!« je zapisala.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/znani-slovenki-ena-srecna-s-prasicem-druga-zaluje-312300"},{"date":"2020-05-24","title":"Koronavirus je Salome neusmiljeno pahnil na dno","intro":"Prišla sem celo do te toèke, da bi se vrnila na Rab in za vselej izbrisala Salome iz življenja, je dejala.","text":"Koronavirus in kriza, ki jo je ta prinesel s sabo, sta neusmiljeno udarila po številnih umetnikih, tudi po Salome, ki se je zaradi situacije, v kateri so mnogi èakali in trepetali, kaj se bo zgodilo z njihovo kariero, znova znašla na zaèetku – od koder se je vseskozi trudila pobegniti. Njeni igralski projekti so zamrznjeni, ostala je brez zaposlitve in odvisna od pomoèi dobrih ljudi, ki so znova dokazali, da v stiski spoznaš prijatelja.\nSalome je nedavno za revijo Suzy priznala, da je bila zbegana in da ji na zaèetku ni bilo povsem jasno, kaj se v resnici dogaja. »Komaj sem prišla na zeleno vejo, si uredila življenje in žela sad trdega dela za vsa leta nazaj, že me je naravna katastrofa porinila v novo brezno. Kot da bi me cunami naplavil na pusti otok. Prišla sem celo do te toèke, da bi se vrnila na Rab in za vselej izbrisala Salome iz življenja,« je dejala Salome, ki pa je v karanteni sicer odlièno izkoristila prosti èas in se vrnila k svoji ljubezni, slikanju. S tem se je zaèela ukvarjati pred petimi leti.\n    \n    \n    \n     \n            \n             Ena izmed številnih umetnin, ki so nastale v karanteni. FOTO: FACEBOOK       \n    \n\n»Takrat sem zaèela meditirati, v meni pa se je prebudil obèutek, da moram ustvarjati na platnu. Vsak umetnik, ki je kdaj ostal brez dela, je zaèel svojo kreativnost izražati skozi druge kanale. Lahko bi rekla, da je moja duša zaèela slikati. Nisem si mislila, da bodo slike, za katere sem porabila ogromno ur in domišljije, ravno v èasu izolacije krasile zidove razliènih domov po Sloveniji,« pravi Salome, ki iz tedna v teden ustvarja nove umetnine, ki išèejo nove lastnike, ob tem pa ponosno dodaja: »Slikam, da preživim.«\nSalome ne skriva velike želje, da bi imela nekega dne svojo razstavo. »Življenje je res nepredvidljivo, in prav v tem se skriva najveèja èarobnost, ko ti na eni strani vzame in te na drugi strani obdari.«","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/koronavirus-je-salome-neusmiljeno-pahnil-na-dno-311421"},{"date":"2020-05-24","title":"Predsednik Pahor v balkanskem remiksu","intro":"Svojemu ljudstvu bolj poredko nameni kakšno spodbudno besedo.","text":"Naš predsednik Borut Pahor je nedavno pridno in vztrajno prav po osnovnošolsko s trotlbobna bral èestitke in pozdrave predsednikom drugih republik in držav v njihovih maternih jezikih. Mnogi Slovenci so se ob tem nasmihali, mnogi zgražali nad posnetki in dejstvom, da svojemu ljudstvu bolj poredko nameni kakšno spodbudno besedo.\n    \n    \n    \n     \n            \n             Nova uspešnica kmalu z novim inštumentom? FOTO: OSEBNI ARHIV       \n    \n\nZa nekaj zabave pa je poskrbel vedno kreativni glasbenik Rok Golob, ki je vzel Pahorjevi bolgarsko in madžarsko poslanico ter ju spremenil v balkanski remiks in hip hop razlièico. Obe je ustvaril brez sprememb tempa in glasovnega uravnavanja. Zato se ne obotavljajte, ko boste slabe volje: oba posnetka poglejte na Golobovem youtube <U+200B>kanalu. Bo Golob pripravil še kakšno pahorsko uspešnico ali se bo nemara spravil in sestavil kakšno janezovo?.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/predsednik-pahor-v-balkanskem-remiksu-312180"},{"date":"2020-05-24","title":"Jelinèièu grozi ženin ljubimec","intro":"Poslanec meni, da mu po življenju streže Rok Mikliè. Med zakoncema divja umazana bitka za premoženje.","text":"Boj na življenje in smrt, lahko mirno zapišemo ob burnem loèitvenem postopku med prekaljenim politiènim maèkom Zmagom Jelinèièem Plemenitim in njegovo nekdanjo ljubeznijo Moniko. Nekdanja zakonca, ki sta v medijih vseh 16 let skupnega življenja kazala podobo složnega para, zdaj tolèeta drug po drugem z vsemi sredstvi. Ne nazadnje si je Plemeniti v 73 letih življenja ustvaril kopico premoženja; pod palcem ima na oko za veè kot 10 milijonov evrov premiènih in nepremiènih zakladov, Monika pa meni, da si je v poldrugem desetletju sobivanja z njim zaslužila najmanj 3,3 milijona od raznih zbirk, rezidence v Ljubljani in luksuzne poèitniške vile v Semedeli.\n    \n    \n    \n     \n            \n             Monika naj bi sedem let mlajšega Roka Miklièa spoznala med opravljanjem izpita iz padalstva. Med njima naj bi se v trenutku zaiskrilo. FOTO: Instagram       \n    \n\n\nIn prav zaradi bogastva je vzniknil zakonski ravs. »Bojim se zase, za svoje življenje. Glede na vse, kar se mi dogaja in kar o novem ljubimcu svoje nekdanje žene izvem od ljudi, pa stvari niso lepe, me je strah, da bi se mi kaj zgodilo. Da bi mi kaj naštimali. Zato bom zamenjal kljuèavnice, nikogar veè ne bom spustil blizu svojih nepremiènin, ker ne vem, kaj me sicer lahko èaka v hiši. Kakšni nabildanci z bejzbol kiji, pol kile namešèene droge, kaj pa vem. Sliši se marsikaj, s èim vse naj bi se peèal Monikin ljubimec,« se je osupel oglasil politik, ki je zaradi nedavnega incidenta z Monikinim ljubimcem zoper njega vložil kazensko ovadbo. In kaj ga je privedlo k misli, da se mu streže po življenju?\nVojna za obmorsko vilo\nMinuli ponedeljek se je zglasil v svoji primorski vili, ki jo je pred leti v znak zaljubljenosti podaril Moniki. Zato slednja meni, da ji pripada v celoti, a poslanec jo v loèitvenem postopku terja nazaj, saj naj bi nakup parcele in izgradnjo financiral zgolj on. Med obiskom luksuzne dopustniške rezidence, kjer je z nekdanjim poslanskim kolegom Sreèkom Prijateljem (po dveh tretjinah prestane kazni za podkupovanje bivšega šefa Luke Koper Roberta Èasarja so ga konec 2014. pogojno izpustili iz zapora) preverjal, kaj vse bi bilo potrebno popravila, ga je bližnji sosed opozoril, da sta se le nekaj minut prej po parceli sprehajala Monika in njen zdajšnji partner.\n            Posluje z davènimi oazamiRok Mikliè je finanèni direktor in družbenik podjetja Digit s 30-letno tradicijo, katerega direktor je njegov oèe Ivan. Podjetje je med vodilnimi uvozniki in distributerji prehrambnih izdelkov, ustvarja pa veè deset milijonov prihodkov. Lani skoraj 30. Rokov oèe je bolj znan iz afere o preskakovanju èakalnih vrst, bil je obtožen, da je Urošu Smiljiæu dal denarno nagrado v znesku 4000 evrov, da mu mimo vrste uredi gastroskopijo in kolonoskopijo na gastrološki kliniki v Ljubljani. Digit vsak mesec nakaže okoli 20 tisoèakov podjetjema Vispak in Swity, registriranima v davèni oazi v Bosni. Našli smo tudi nakazila v davèno oazo Urugvaj.\n        \nJelinèiè je nemudoma poklical hèerko in jo pobaral, zakaj Monika še vedno ni priklopila elektrike in vode, zaradi èesar da se unièujeta bazen in hiša. Ko je odložil, pa je v hipu prejel klic Roka Miklièa, ženinega ljubimca. »Ti pa meni ne boš grozil,« naj bi Jelinèièu zabrusil Mikliè, on pa njemu nazaj. »Jaz nikomur ne grozim.« Takrat pa, pogovor opiše politik, naj bi iz Miklièa udarili jeza in agresivnost, bruhnil je: »Poèakajta s Sreèkotom tam, bomo prišli in zaplesali!«\n            Jelinèiè tudi vabil na plesSpomnimo se afere, ki je v hramu demokracije odjeknila pred 15 leti, ko se je na vratih poslanske skupine SNS pojavil plakat z vsebino: \"Vsi izbrisani vabljeni na ples, igral vam bo Jelinèiè na puško mitraljez!!!!\" Po mnenju tedanjega varuha èlovekovih pravic Matjaža Hanžka je izjava neposredno pozivala k pobijanju ljudi. Kriminalisti pa krivca z imenom in priimkom niso našli.\n        \nJelinèièa so besede moèno prestrašile. Na bližnji policijski postaji v Kopru je še isti dan zoper Miklièa podal kazensko ovadbo, a policija nam zaradi doloèb zakona o varstvu osebnih podatkov na vprašanje o trenutnih aktivnostih v zvezi z incidentom ne more odgovoriti.\n    \n    \n    \n     \n            \n             Zmago in Monika v sreènejših èasih       \n    \n\n\n»Menim, da je moje življenje ogroženo, zaradi svoje varnosti se moram zavarovati. Vsi ustrezni organi, s katerimi sem govoril, se s tem popolnoma strinjajo,« pa pripoveduje prvak SNS. V ovadbi še preberemo: »Ljudje so mi že pred èasom povedali, da se slednji ukvarja s preprodajo drog in ima zajetno policijsko kartoteko, prav tako ni ravno psihièno stabilen. Poèutim se ogroženega in bom moral na vsakem koraku paziti na svojo varnost!« Jelinèiè tudi ne ve, kako bo z njegovo udeležbo na noènih sejah, ko se mora v temi vraèati domov v hišo, v kateri biva sam. »Ne vem, kaj lahko od takega èloveka zdaj prièakujem, ne vem, kje vse lahko prièakujem te ljudi, ki bi z mano zaplesali.«\n \nLjubezen ali pridobitništvo?\nNajprej bo zamenjal vse kljuèavnice in namestil kamere ter alarmne sisteme. »Skrbi me za hèerki, njemu dol visi, èe ostaneta brez oèeta. Tudi Monika mu ni v dolgoroènem interesu. Od zaèetka ga je malo adrenalin gonil, ker je moja žena, v bistvu pa gre za pridobitništvo,« je preprièan Plemeniti. »Posredi je namen, da se vila proda, brez razmisleka o tem, da gradim za punèki. Denar bosta ljubimca potrošila, gre samo za ugodje in uživanje, za otroka jima je vseeno. Kot mi pravijo ljudje z izkušnjami, bo tudi Moniko, ko ne bo veè možnosti, da od mene kaj izcuza, mladeniè kmalu zamenjal za kakšno bistveno mlajšo.«\n    \n    \n    \n     \n            \n             Hiša na obali propada, trdi Jelinèiè, Monika je odklopila vodo in elektriko. Trenutno ju za nujna dela na parceli odstopa prijazni sosed.       \n    \n\n\nBombe bodo, kot vse kaže, še padale, s temi besedami naj bi med loèitvenim postopkom grozila tudi Monika, zato je Jelinèiè preprièan, da so grožnje ljubimcev vse bližje uresnièitvi. Komaj èaka, da se loèitveni postopek sklene, kar se zna izcimiti že 26. maja, in takrat se bo lahko tudi razdelitev premoženja prevesila h koncu. Rok Mikliè nam je v telefonskem pogovoru na kratko izdavil le: »Nimam komentarja.« Da svoje plati videnja dogodka ne bo izpostavil, ker je v medijih ves èas njihova zgodba prikazana enostransko. Tudi na vprašanje, ali je seznanjen z ovadbo, je le ponovil: »Nimam komentarja.« \n            Sedi na bogastvuPrvak SNS je že pred leti svoje imetje ocenil na približno 10 milijonov evrov. Polovico vrednosti pripisuje vili na Tivolski cesti v Ljubljani, v kateri biva. Preostalo so njegove zbirke (knjižna, numizmatièna, filatelistièna, umetniška, orožje) in starine. Z nakupom parcele in izgradnjo vile na Obali je njegovo premoženje še zraslo.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/jelincicu-grozi-zenin-ljubimec-309988"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-23","title":"Slovenski funkcionar pisal hrvaškemu premierju: Posodite nam Istro, mi vam damo Jorasa","intro":"Le kaj bo na predlog iz Slovenije dejal Plenkoviæ?","text":"Kranjski obèinski svetnik in kandidat za župana Zoran Stevanoviæ je pisal hrvaškemu premierju Andreju Plenkoviæu in mu predstavil malce hudomušen predlog, da nam Hrvati do konca leta posodijo Istro, mi pa jim v zameno podarimo Marjana Podobnika in Joška Jorasa.\n»Spoštovani premier. Ali obstaja možnost, da nam, Slovencem, do konca leta posodite Istro? Dokumenti kažejo, da je bila nekoè tako in tako pod našim ozemljem, a trenutno jo potrebujemo zaradi turistiènih bonov. Lahko vam podarimo brata Podobnika in Jorasa, karkoli ... Najlepša hvala in pozdravite svoje. Lp, Zoran iz Kranja,« je zapisal na facebooku.\nKljub temu da njegovo sporoèilo verjetno ne bo obrodilo sadov, pa je z njim vsaj nasmejal številne sodržavljane.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/slovenski-funkcionar-pisal-hrvaskemu-premierju-posodite-nam-istro-mi-vam-damo-jorasa-312200"},{"date":"2020-05-23","title":"Poslanec se je takole namoèil in mislil na Janšo (FOTO)","intro":"Matjaž Nemec uživa na morju.","text":"Visoke temperature so ta vikend na morje spravile mnoge Slovence, oèitno pa poslanec SD Matjaž Nemec ni nobena izjema. Na facebooku je objavil fotografijo, kako se namaka v morju, ob tem pa pripisal: »Zimo izpiramo iz sebe.« Dodal je tudi pomenljiva kljuènika 'covid-19' in 'DovolJJ'.\nFotografija je manj kot v uri prejela nekaj veè kot 130 všeèkov, veèina komentatorjev pa je njegovo aktivnost pohvalila.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/poslanec-se-je-takole-namocil-in-mislil-na-janso-foto-312182"},{"date":"2020-05-23","title":"Janša k sliki bivšega državnega sekretarja: Poosebljena, dobro spitana ‘Civilna družba‘","intro":"Sopomenke za ‘spitan‘ so: tolst, rejen, debel, okrogel.","text":"Predsednik vlade Janez Janša se je danes dopoldne na twitterju obregnil ob enega od protestnikov, ki si želi zamenjavo na vrhu vlade.\nUporabnik Libertarec na twitterju, gre sicer za Tomaža Štiha (znan tudi iz skupine strokovnjakov pod vodstvom nekdanjega ministra Mateja Lahovnika, ki so pripravljali protikoronski zakon), je objavil fotografijo državnega sekretarja v èasu Šarèeve vlade Jerneja Štromajerja, ki se je udeležil protesta in prihaja iz vrst SD (v mlajših letih je predsedoval Študentski organizaciji Univerze v Ljubljani). Na fotografiji je na kolesu, zadaj pa je zastava, na kateri je zapisano DovolJJ.\n                        \n                            \n                        \n                \nJanša je objavo Libertarca komentiral: »Nepolitièni protestnik. Poosebljena, dobro spitana 'Civilna družba'.« K zapisu je dodal še èustvenèka, ki joèeta od smeha. Nekateri so objavo predsednika vlade podprli, drugi kritizirali.\nSopomenke za izraz 'spitan' so sicer tolst, rejen, debel, okrogel ...","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/janez-jansa-k-sliki-eks-drzavnega-sekretarja-poosebljena-dobro-spitana-civilna-druzba-312155"},{"date":"2020-05-23","title":"Besni po razkritju, kaj bo s slovenskim Masterchefom","intro":"Drugo polovico bodo predvajali jeseni.","text":"Masterchef se poslavlja z malih zaslonov, še preden je znan zmagovalec. Vrnil se bo spet jeseni. »Naj bo tako prvi del sezone Masterchef Slovenija, ki smo ga predvajali spomladi, glavna jed, jeseni pa se s še bolj napetim drugim delom vrnemo za razumevanje,« so na facebooku zapisali ustvarjalci oddaje in se zahvalili za razumevanje. Tega pa ni bilo preveè, èe sodimo po komentarjih pod objavo. Mnogi so zaradi tega razoèarani, nekateri celo jezni, saj bi si želeli oddajo gledati pogosteje, ne le enkrat na teden. Kaj si mislijo o veèmeseèni prekinitvi predvajanja, si lahko preberete na uradnem profilu oddaje na facebooku.\n»Razumemo vašo jezo, upamo, da boste tudi vi poskušali razumeti nastalo situacijo v povezavi s koronakrizo, ki se je dotaknila tudi naše produkcije,« so skušali pomiriti gledalce.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/razocaranje-po-razkritju-kaj-bo-s-slovenskim-masterchefom-312153"},{"date":"2020-05-23","title":"Srbi so ga okoli prinesli","intro":"Saša Dobnika je obisk Beograda drago stal.","text":"Sašo Dobnik, nepogrešljivi obraz gasilca oddaje Pri Èrnem Petru, ne skriva svoje naklonjenosti do Srbije. Navdušen je nad deželo, je velik navijaè tamkajšnjih nogometnih klubov, obožuje srbsko kulinariko, všeè mu je beograjsko noèno življenje in še bi lahko naštevali. Letos mu je vnovièni obisk prepreèila epidemija koronavirusa, a zato njegovo navdušenje ni niè manjše. Prav nasprotno. Bolj kot kadar koli se veseli obiska Srbije in razmišlja, kdaj jo bo lahko s prijatelji spet mahnil na jug. Medtem ko ima v mislih novo potovanje, se Sašo spominja svojega zadnjega obiska pri Srbih, ki mu je zaradi neprijetnega dogodka ostal v malce slabem spominu. Naokoli so ga namreè prinesli taksisti, Sašo je za eno vožnjo plaèal neverjetnih dvajset evrov. Znesek se mu je sicer zdel res malce previsok in neverjeten za eno samo vožnjo, a taksimeter je pokazal toliko in humorist je plaèal. »Dobro, da taksistu nisem dal še kakšne napitnine! Pozneje sem ugotovil, da bi pri drugem taksistu za isto vožnjo plaèal 18 evrov manj, torej le dva. Posvetilo se mi je, da sem plaèal desetkratno napitnino. Dobro so me potegnili za nos,« pravi. Zaradi doživetega se ni preveè jezil in tudi bankrotiral ne bo, grenak priokus pa je kljub temu ostal. A zato bo naslednjiè pazljivejši in pozornejši. »Nauèil sem se lekcije, kar se tièe beograjskih taksijev. Prvo in najpomembnejše pravilo je, da nikoli ne sedi v prvi taksi, ki pripelje mimo, ker te lahko opeharijo kot hudièa. Vsem, ki se bodo odpravili v Beograd, svetujem, naj poišèejo Pinky taksi. Drugi naj ne pridejo v poštev, saj so cene desetkrat višje, pripeljejo pa te povsem enako,« še poudari.\n        \n            Nikoli ne sedi v prvi taksi, ki pripelje mimo, ker te lahko opeharijo kot hudièa.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/srbi-so-ga-okoli-prinesli-309116"},{"date":"2020-05-23","title":"Slovenski glasbenik ima dovolj: »Je****e se vsi!«","intro":"Razjezili so ga ukrepi zaradi epidemije.","text":"Kultura je eno od podroèij, ki jo je pandemija novega koronavirusa prizadela najbolj. Prepoved združevanja na javnih krajih glasbenikom onemogoèa koncerte, a po drugi strani se v nakupovalnih središèih gnete ljudi. To je moèno razjezilo tudi slovenskega glasbenika Matevža Šaleharja - Hama, vodjo zasedbe Hamo & Tribute 2 love, ki je svoj gnev objavil na twitterju.\nHamo je zapisal, da bi rad organiziral koncert, a je lahko na prizorišèu le 50 ljudi in torej lahko proda le 28 vstopnic. Medtem pa je v trgovinah v zaprtem prostoru ljudi veè kot na kakšnem množiènem koncertu.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/slovenski-glasbenik-ima-dovolj-j-e-se-vsi-311905"},{"date":"2020-05-22","title":"Violeta Tomiæ žaluje: Za vedno je odšel moj najboljši prijatelj, uèitelj, otrok","intro":"Po intervenciji na njenem domu jo je zapustil še dolgoletni zvesti spremljevalec.","text":"Violeta Tomiæ je po neprijetnem preseneèenju, ki jo je v èetrtek prièakalo na njenem domu, le nekaj ur kasneje doživela še boleèo izgubo. Na facebooku je sporoèila, da se je poslovil njen Buda. »Danes ob 13.53 je za vedno zaspal moj najboljši prijatelj, uèitelj, otrok,« je zapisala. Poginulemu kužku se je ob tej priložnosti zahvalila za vse, kar ji je dal v teh letih. Kot je dodala, je kosmatinec odšel na najboljši možni naèin, »obkrožen s svojimi dragimi«.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/violeta-tomic-zaluje-za-vedno-je-zaspal-moj-najboljsi-prijatelj-ucitelj-otrok-312086"},{"date":"2020-05-22","title":"Plesalki karantena ni škodila (FOTO)","intro":"Tako svoje prijatelje draži brhka lepotica.","text":"Slovenska plesalka Gordana Grandošek Whiddon, ki se je v plesnem šovu Zvezde plešejo na parketu vrtela z Wernerjem, je ena izmed tistih, ki se pri naših južnih sosedih že predaja sonènim žarkom.\nNa facebooku je brhka lepotica objavila fotografije, zaradi katerih si boste zagotovo zaželeli, da bi bili na njenem mestu ali pa vsaj ob njej.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/plesalki-karantena-ni-skodila-foto-309445"},{"date":"2020-05-22","title":"Irena Joveva globoko pretresena: v Milijonarju ni pravilnega odgovora","intro":"Katero je glavno mesto Nizozemske?","text":"Evropska poslanka Irena Joveva se je te dni pošalila na svoj raèun. Za to je izkoristila oddajo Milijonar, kjer je bilo vprašanje: Katero je glavno mesto Nizozemske. »Kaj???!!! Kako je to mogoèe, da med odgovori ni Bruslja,« je ogorèeno zapisala in v kljuèniku dodala, da je sarkastièna.\n                        \n                            \n                        \n                \nNekateri sledilci so bili ob njenem nepoznavanju geografije zaèudeni, a so jih drugi kmalu spomnili, da gre za samoironijo. Namreè, ko je bila lani izvoljena za evropsko poslanko, se je na spletu pojavila lažna novica, da je Joveva razglasila Amsterdam za glavno mesto Belgije.\nJoveva je po letu dni domnevno blamažo obudila od mrtvih in se spretno pošalila na svoj raèun.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/irena-joveva-globoko-pretresena-v-milijonarju-ni-pravilnega-odgovora-311821"},{"date":"2020-05-22","title":"Heleno Blagne v kopalkah opeklo sonce (FOTO)","intro":"Od sonca se ji poznajo bele èrte kopalk.","text":"Helena Blagne je na instagramu objavila sprošèeno fotografijo najverjetneje z zadnjega dopusta februarja letos na Tajskem. Na njej v kopalkah in lahkotni srajici, z opico na rami stoji vsa nasmejana ob vodi in sporoèa: »Z mojim frendom zreva v lepšo bodoènost.«\n    \n    \n    \n     \n            \n             Helena Blagne. FOTO: Instagram       \n    \n\n\nNa fotografiji je naše ostro oko opazilo, da je Blagnetovo na poèitnicah opeklo sonce, o èemer prièa nekoliko pordel del ob belih èrtah od sonèenja na zgornjem delu kopalk. Kot kaže, ni le poležavala v senci dreves, temveè je svoj dopust aktivno preživljala in se je nekoliko preveè izpostavljala soncu.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \n56-letna Helena je konec januarja hladne zimske temperature v Sloveniji pustila za sabo in odpotovala na Tajsko, od koder je objavljala utrinke z dopusta. Med drugim smo lahko obèudovali èudovito naravo, pešèene plaže in njen pogumni znaèaj, saj se je fotografirala celo s pravim tigrom.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/heleno-blagne-v-kopalkah-opeklo-sonce-foto-311654"},{"date":"2020-05-21","title":"Hrvati sporoèajo Mariboru: Nismo mašèevalni, a dosegla vas bo Božja roka","intro":"Koncert kontroverznega pevca domnevna grožnja za Srbe, Rome in Žide v Mariboru.","text":"Hrvaški pevec Marko Perkoviæ Thompson s Slovenijo nima sreèe. Tako je mariborska upravna enota na 55 straneh odloèbe v zaèetku tega meseca še v drugo prepovedala njegov koncert v Mariboru. To se je zgodilo pevcu že drugiè, saj mu je upravna enota prviè, na priporoèilo policije, prepoved izdala že pred tremi leti.\n    \n    \n    \n     \n            \n             Marko Perkoviæ Thompson in nogometaši. FOTO: Youtube       \n    \n\n\nTako 24 sata poroèa, da so na mariborski upravni enoti ob tokratni prepovedi od policije zahtevali dokaze, da hrvaški pevec povelièuje ustaštvo, prav tako so pa tudi argumente drugih držav (Kanade, Nizozemske, Švice in Avstrije), ki so Thompsonov koncert že prepovedale v preteklosti. Policija je tako priskrbela posnetke pevèevih nastopov, incidentov, kjer so vzklikali ustaški pozdrav, in podobno. Tako so sprejeli odloèitev, da bi Thompsonov koncert lahko ogrozil Srbe, Rome in Žide v Mariboru.\n \n»Nismo mašèevalni, a dosegla vas bo Božja roka«\n\nTo odloèitev so Thompsonovi menedžerji komentirali z besedami, da »lokalna mariborska oblast žali in ponižuje Hrvaško«. Na prepoved pa so se odzvali tudi skupini V.I.S. Niprije, ki se je proslavila s predelavami Thompsonovih pesmi.\nTako pravijo: »Šokirani smo nad odloèitvijo sosedov iz Slovenije, še posebej zato, ker je pred èasom v tej mali deželi nastopila Riblja èorba.«Preberite še: Zaradi odpovedi koncerta Thompsona bo država plaèala odškodnino?»S Thompsonom, ki slavi genocid, so si Hrvati zabili avtogol«\nDodali pa so še: »Nismo mašèevalni, a dosegla vas bo Božja roka.«","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/prepoved-thompsona-v-mariboru-dosegla-vas-bo-bozja-roka-311728"},{"date":"2020-05-21","title":"Za svoj 40. rojstni dan razgalil telo (FOTO)","intro":"Pravi, da niè ne pride samo od sebe in da žanješ to kar seješ.","text":"V teh dneh je svoj rojstni dan praznoval priljubljeni televizijski voditelj Marko Potrè, ki je znan tudi kot zaprisežen športnik. V zadnjih letih je svoje telo tako zelo izklesal, da bi mu ga zavidal tudi marsikateri hollywoodski zvezdnik. Svojim prijateljem in sledilcem na družabnih omrežjih pa je ob tem jubileju namenil zapis, v katerem razkriva, kako se poèuti zdaj, ko se mu spredaj nasmiha štirica. \n»Ko sem jih štel okoli 20, sem 40 letnike dojemal kot že skoraj stare ljudi. No, pa smo tukaj danes. Ampak odkrito. Ni tak švoh. Imam èudovito družino, dom v katerem ne manjka topline, prijatle s katerimi me povezujejo lepi hobiji in odkrito povedano se tudi v mojem telesu poèutim tako dobro, kot se nisem pri 20-ih. Je pa res, da niè od naštetega ni prišlo brez truda, brez energije ali tako reèeno “samo od sebe”. Za vse v življenju veè ali manj velja, da žanješ to kar seješ. In danes je en tak dan, ko se malo ozrem nazaj. Ne bom zdaj razlagal, kako težko je bilo kaj, ker vsak, ki želi nekaj doseèi v življenju ve, koliko neprespanih noèi, koliko odpovedovanja, dela in tudi tveganja je potrebnega za to. Kolikokrat se moraš vgriznit v jezik, biti tiho in požreti marsikaj. Ampak prav na tak dan kot je zame danes, vidiš, da je iz vsega tega nekaj nastalo. Na razliènih podroèjih. In to je dober obèutek. Privošèim ga vsem! Mejte lep veèer. Jaz ga zagotovo bom,« je zapisal na instagramu in dodal fotografije.                        .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/za-svoj-40-rojstni-dan-razgalil-telo-foto-311471"},{"date":"2020-05-21","title":"Julija Adlešiè na sodišèu narekuje modne trende (VIDEO)","intro":"Na sodišèe vedno pride urejena.","text":"Glavna akterka afere odrezana roka Julija Adlešiè se skoraj vedno, ko se pojavi na sodišèu, znajde na naslovnicah revijah in èasopisov. Za to ni kriva le bizarna zgodba, sredi katere se je znašla, temveè tudi njen atraktivni videz. \nÈeprav je bila Julija za zapahi, je vedno prišla na sodišèe urejena do potankosti. Nalièena, s sveže urejeno prièesko in z manikuro. Poglede je pritegovala tudi njena oprava, ki je bila mnogokrat usklajena z njenim soobtožencem Sebastienom Abramovom.scrpt = document.getElementById(\"xxx_jwp_xxx\");window.addEventListener(\"load\", function(){jwp_scrpt = document.createElement(\"script\");jwp_scrpt.type = \"text/javascript\";jwp_scrpt.defer = \"true\";jwp_scrpt.src = \"https://services.delo.si/jwp-proxy/?id=nfB0fl63-2rrC3Xoh&m=\"+window.iprom_m+\"&sid=\"+window.SID+\"&ssid=\"+window.SSID;scrpt = document.getElementById(\"xxx_jwp_xxx\");scrpt.insertAdjacentElement(\"afterend\", jwp_scrpt);});","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/julija-adlesic-na-sodiscu-narekuje-modne-trende-video-311623"},{"date":"2020-05-21","title":"Dejan zapel najmlajšim","intro":"Pevec in frontman Poskoènih muzikantov Dejan Krajnc zapel najmlajšim.","text":"Ponedeljek je bil za mnoge precej èustven dan, saj so po dolgem èasu spet lahko odšli v vrtec in sedli v šolske klopi. Med temi so bili tudi malèki iz vrtca Debro v Laškem, kjer pa jih je èakalo lepo glasbeno preseneèenje. Za kratek èas jih je obiskal Dejan Krajnc, tudi sam Lašèan, in jim zapel tri najbolj znane uspešnice, med katerimi je na prvem mestu seveda Adijo, madam. Vzgojiteljice so se dobro znašle in na tla pred vrtec na primerni razdalji do dveh metrov razporedile hulahup obroèe, v katerih so nato stali otroci in poslušali Dejana, zraven pa seveda poplesovali.\n    \n    \n    \n     \n            \n             Dejan Krajnc je v èasu korone zapel najstarejšim pa tudi najmlajšim v vrtcu Debro.       \n    \n\n\nVzgojiteljice pa prav tako. Dejan ni prišel praznih rok, vsem je razdelil kartice z avtogrami, imel pa je tudi nekaj puzlov in slikanic, ki so jih nato vzgojiteljice razdelile po skupinah. Res je bila v ponedeljek v vrtcu prisotna zgolj tretjina vseh otrok, a so dan zaèeli spodbudno in v upanju, da jih bo Dejan še kdaj poèastil z obiskom. Pesmi Poskoènih muzikantov dobro poznajo, saj so jih vsi peli skupaj z njimi.\n            Vzgojiteljice so se znašle in na tla na primerni razdalji do dveh metrov razporedile hulahup obroèe.\n        \nPoleg Adijo, madam je Dejan zapel še eno uspešnico Poskoènih, in sicer Hulapalu, izbral pa je tudi eno otroško z naslovom Pikapolonica. To je bil že njegov drugi nastop v rodnem Laškem, saj je pred 14 dnevi s Franjem Maèkom in Miho Salobirjem zapel in zaigral stanovalcem Doma starejših Thermane Laško.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/dejan-zapel-najmlajsim-310638"},{"date":"2020-05-21","title":"FOTO: Veste, katera slovenska lepotica je tole?","intro":"Smuèarka Ana Bucik v poletje vstopa z novo barvo las.","text":"Pred štirimi dnevi je Ana Bucik objavila fotografijo s snega, kamor je zakorakala po veètedenski izolaciji. Nasmeška ob tem veselem in dolgo prièakovanem dogodku ni skrivala.\n                         \n                    \n                \nDanes je Bucikova objavila novo fotografijo, na kateri pa smo jo komaj prepoznali. Dolge svetle lase si je pobarvala na rjavo, zaradi èesar so njene prodorne oèi še bolj poudarjene.\nSprememba je bila všeè mnogim, padel pa je tudi komentar, da je zdaj »cela« mama.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/foto-veste-katera-slovenska-lepotica-je-tole-311641"},{"date":"2020-05-21","title":"Sreèko Katanec bo dedek","intro":"Snaha Ana je trebušèek ponosno pokazala na spletu.","text":"Sreèko Katanec se je po uspešni športni karieri v srca ljubiteljev nogometa zasidral kot selektor, zdaj pa do uspehov pomaga nogometašem po svetu, trenutno kot trener v Iraku.                       .embed-container {position: relative; padding-bottom: 120%; height: 0; overflow: hidden;} .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                       \nS soprogo Romano pa imata zdaj veliko razlogov za veselje, kajti njuna snaha Ana, izbranka Katanèevega sina Svita Oliverja, bo postala mamica, kar je ponosno pokazala tudi na spletu.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/srecko-katanec-bo-dedek-310904"},{"date":"2020-05-21","title":"Gašper Rifelj je postal oèka","intro":"Glasbenik in plesalka Maja Geršak sta dobila sina Brina.","text":"Konec lanskega poletja so se kot požar razširile govorice, da sta plesalka Maja Geršak in glasbenik Gašper Rifelj, ki sta se skupaj na plesnem parketu oddaje Zvezde plešejo vrtela leta 2018, par. Tega nikoli nista ne potrdila ne zanikala, o svojem zasebnem življenju še danes molèita kot grob. Kljub temu sta se zelo pogosto pojavljala v javnosti, nato pa je kot strela z jasnega odjeknila še novica, da par prièakuje prvega otroka. Tudi o veselem prièakovanju sta zvezdnika molèala, vendar sta se zelo kmalu, ko se je Maji že poznal noseèniški trebušèek, odzvala.\n»To novico sva želela ohraniti zase, ampak zdaj vidim, da to ne bo v celoti mogoèe,« je bil Gašperjev prvi odziv, ob tem pa je dodal, da sta oba presreèna in da otroka prièakujeta konec maja. Sedaj je jasno, da sta Gašper in Maja postala oèka in mamica, in sicer dva tedna pred predvidenim datumom poroda. Èeprav tudi o najsreènejšem trenutku v njunem življenju še molèita, je iz krogov plesalke in pevca pricurljala novica, da sta prvorojenca poimenovala Brin.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/gasper-rifelj-je-postal-ocka-310640"},{"date":"2020-05-21","title":"Zmago Jelinèiè Plemeniti ostaja poroèen","intro":"Narok, ki bi se moral zgoditi 26. maja, je sodišèe preklicalo in preložilo za veè kot mesec dni. Prvak SNS si želi èimprejšnje razveze, da se bosta punèki lahko že letos kopali na morju.","text":"Koronavirus je tako rekoè ustavil svet. To smo zaèutili na številnih podroèjih, tudi v sodstvu. Nekateri so si zaradi tega oddahnili, drugim pa to hodi še kako narobe, saj si želijo èimprejšnjega epiloga zadev, v katerih so udeleženi.\nMed tistimi, ki jim prestavljanje narokov na sodišèu para živce, je tudi Zmago Jelinèiè Plemeniti. Poslanec in prvak stranke SNS si želi èimprejšnje razveze od za zdaj še žene Monike Zupanc Jelinèiè, ki se je od njega že pred èasom odselila k ljubimcu Roku Miklièu. A bo moral še malce poèakati. Sodišèe je v obrazložitvi za prestavitev naroka zapisalo, da se narok preklièe in prestavi na zaèetek julija zaradi generalnega preklica predsednika sodišèa.\n \n<U+200B>Preberite tudi:Jelinèiè izgubil prvo bitko proti Moniki: Je*** tako državoZmago Jelinèiè znova udaril: o kavsanju, Moniki in noènih prijateljihIz družinske hiše Jelinèièevih izginile stvariŽeni Moniki bi Zmago pobral skoraj vseZmago Jelinèiè izpraznil Monikine omare: poglejte, kaj vse je na seznamu (FOTO)\n\n\nJelinèiè nam je potarnal, da se postopek razveze – po njegovem mnenju to ni neki grozen postopek, a se je sodišèe paè tako odloèilo – prestavlja že od marca. Kolikor mu je znano zaradi koronavirusa, medtem ko si on želi le èimprejšnje razveze: »Jaz bi rad, da se èim prej konèa, da dobim vodo in elektriko, da lahko konèam hišo, vkljuèim bazen in da se bosta lahko punèki že letos kopali na morju.« Ali bo to mogoèe, bomo šele videli. Po preklicih in preložitvah mu gre na roko, da bodo letošnje sodne poèitnice skrajšane: trajale bodo dva tedna, in sicer od 1. do 15. avgusta.\nZ Moniko se ne slišita, nam je povedal in dodal: »Pošlje kak esemes v zvezi z otroki.« Pred kratkim sta se dogovarjala, da bi se dobila in se pogovorila, a sta po krajšem usklajevanju kraja sreèanja vrgla puško v koruzo in ostala vsak na svojem bregu.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/zmago-jelincic-plemeniti-ostaja-porocen-310869"},{"date":"2020-05-20","title":"Razvpita starleta brutalno o Uli Furlan, njen odziv je neprièakovan","intro":"Denise Dame je ocenila, da bo vedno »le« hèi Miše Molk.","text":"Ula Furlan je ena izmed tistih, ki jih je v svojem videu, v katerem je brez milosti in dlake na jeziku obraèunala z otroki slavnih Slovenk, omenila Denise Dame.\n \n»Vsi jo poznamo kot otroka Miše Molk. To je bila in to vedno bo, ne bo niè kaj drugega kot to. Uf, pa saj ima veè gubic kot mamica. Po navadi se otroci zgledujejo po starših, tle pa ne vidim kakšne podobnosti. Mama urejena od glave do pet, vse je lepo telirano, ona pa v razvleèenih cunjah, z neurejeno prièesko. Ula, mislim, da je èas, da se zgleduješ malo po svoji mamici in odrasteš, sicer kaj drugega kot otrok Miše Molk ne boš nikoli, lahko pa si pri tem vsaj urejena,« so besede, ki jih je Uli namenila razvpita starleta.\nÈe bi na takšne opazke prièakovali besen odziv Ule, bi se moèno ušteli. »Nje pa sploh ne spremljam, s tem se ne ukvarjam,« je v smehu povedala Ula. »To ni del mojega življenja. Je ne spremljam. Sreèno njej, sreèno vsem nam,« je dodala. »Èe bi se ob vsak tak komentar èlovek spotikal, bi se imel z drugimi stvarmi veè za ukvarjati kot sam s sabo. Naj vsak živi in dela, kot mu 'paše'.«\n \npreberite tudi:Miša Molk v solzah, hèerka Ula razkrila, kaj se je zgodilo\n\n \n    \n    \n    \n     \n            \n             Ula je hèi Miše Molk in Silvana Furlana. O svoji mami je pred èasom povedala, da zaradi njene prepoznavnosti v otroštvu ni imela veèjih težav. FOTO: Mediaspeed       \n    \n\nUla, ki deluje kot igralka, voditeljica, novinarka in model, je dodala, da se tudi sicer s kakšnimi podobnimi komentarji ne ukvarja, »ker potem bi se lahko že celo življenje samo s komentarji ukvarjala«. Komentarjev pravi, da ne prebira, èe pa kakšnega vendarle vidi, pa si misli, »èe imajo ljudje toliko èasa in možnosti preživeti jezni s tipkovnico v naroèju, potem to gotovo niso ljudje, s katerimi bi jaz zapravljala svoj èas«.\n \nPa bi kdaj razmislila o morebitni tožbi avtorja kakšnih komentarjev na svoj raèun? »Nikoli ne reci nikoli. Ne vem, kako nesramno bi to moralo biti. Veè pozornosti kot daješ tem ljudem, bolj jih 'nahraniš' in bolj je njihov svet bogat. Manj kot je imajo, bolj se bodo morali znajti in zaèeti poèeti kaj drugega,« je odgovorila Ula. Dodala pa: »Sreèno, Denise. Najlažje se je spravljati na nekoga in s tem iskati pozornost sama zase. Dajmo kaj delati. Mislim, da ljudje, ki poènejo stvari in so aktivni v svojem življenju, imajo neki cilj in vrednote, neko delovno etiko in ambicije in talente, niso hitro klikabilni content-makerji (ustvarjalci vsebin, op. p.), ki bodo hitro šli v pozabo. Ali pa ne, saj je vseeno. Ne vem, koliko pozornosti bodo predvsem mladi še dajali takim ustvarjalcem. Se mi zdi, da ljudje, ki imajo službe, cilje, poslovne poti, pa delajo. In delo lahko govori o njih in za njih, nimajo niti èasa snemati takšnih videov in iskati pozornosti. Nekaj drugega bi bilo, èe bi to snemala Lado Bizovièar ali Magnifico ali še kdor koli drug. Se mi zdi, da oni delajo,« je zakljuèila.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/razvpita-starleta-brutalno-o-uli-furlan-njen-odziv-je-nepricakovan-310740"},{"date":"2020-05-20","title":"Po dieti na kar dve operaciji","intro":"Vesna Hojnik je hujšala v šovu The Biggest Loser Slovenija. 30 kilogramov lažja se bo kmalu odpravila na dva posega.","text":"Vesna Hojnik je ena od tekmovalk, ki so se potile v šovu The Biggest Loser Slovenija. Za drugaèno podobo in manjšo težo so tekmovalci trdo garali, saj se je kilogramov neprimerljivo težje znebiti kot jih pridobiti. Vesna je v omenjenem šovu shujšala za kar 30 kilogramov. »To morda ni slišati veliko, še posebno ker so se jih drugi morali znebiti tudi veè. Ampak pri moji postavi in konstrukciji je to velik uspeh. Pred vstopom v šov sem imela 95 kilogramov in mislim, da mi brez vodenja in pomoèi ne bi uspelo ali zelo težko,« pravi. S kilogrami, ki jih ima zdaj, je zadovoljna. Poèuti se bolje, bolj zdravo, tudi veè oblaèil ima na izbiro. Vesna pa si želi še ene spremembe. Prejšnja teža je namreè na njenem telesu pustila sledi, ki se jih samo s hujšanjem, dieto in držanjem navodil glede primerne in zdrave prehrane ne da odpraviti. »Odloèila sem se za operacijo prsi in trebuha. Prsi so sploh \n    \n    \n    \n     \n            \n             Zadnje mesece je pridno telovadila. FOTO: OSEBNI ARHIV       \n    \n\nzdaj, ko me je skupaj manj za tretjino prejšnje teže, prevelike in tudi vizualno ni tako, kot bi si želela. Prej se je vse skupaj še nekako skladalo, zdaj pa ne veè. Prav tako bi se rada znebila odveène kože na trebuhu. Kilogramov ni veè, koža pa je ostala,« pravi Vesna. Zdravniki obeh posegov ne bodo opravili hkrati. Najprej bo na vrsti dekolte, trebuh pa pride na vrsto pozneje. Vesna prizna, da jo je malce strah, kar je povsem razumljivo, a želja po boljšem poèutju in videzu, s katerim bo konèno zadovoljna, je veèja.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/po-dieti-na-kar-dve-operaciji-309722"},{"date":"2020-05-20","title":"Za Ano Sokliè ni vse izgubljeno","intro":"Letošnja zmagovalka Eme bo Slovenijo prihodnje leto predstavljala z novo skladbo.","text":"Globalna pandemija je letos glasbenikom po vsem svetu prekrižala naèrte, tudi enainštiridesetim izvajalcem po vsej Evropi, ki so se veselili nastopa na Evroviziji v Rotterdamu. A kot so pred kratkim sporoèili z nacionalne televizije, za Ano Sokliè, ki je na Emi zmagala s pesmijo Voda, še ni vse izgubljeno. Zaradi evrovizijskih pravil na Nizozemskem na velikem odru ne bo odmevala omenjena pesem, s katero je Soklièeva februarja slavila zmago, temveè nas bo prihodnje leto predstavljala z novo skladbo. Naèin izbora evrovizijske pesmi za naslednje leto še ni doloèen, je pa Soklièeva ob tem dejala, da je poèašèena, ker je dobila še eno priložnost.\n»Sem zelo poèašèena in vesela. Potrudila se bom po svojih najboljših moèeh. Èaka me veliko dela. Imam obèutek velike odgovornosti do sebe in Slovenije, da bom èim bolje zastopala državo. Hvala vesolju za to priložnost,« je dejala. Šušlja se, da bi lahko Ana pesem po enem scenariju izbrala povsem sama, po drugem pa bi lahko ustvarila veè pesmi, tisto, s katero bi predstavljala našo državo, pa bi izbralo ljudstvo. Sicer pa niti njena Voda ni ostala neslišana, saj so jo predstavili v posebni evrovizijski oddaji Evropa, prižgimo luèi..embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n                    \n              \n\n             \nDelèke letošnjih 41 zmagovalnih skladb, ki se zaradi pandemije koronavirusne bolezni niso mogle potegovati za tako želenih 12 toèk, so lahko evrovizijski navdušenci slišali v posebnem netekmovalnem šovu, oddajo je prenašalo 46 državnih televizij.","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/za-ano-soklic-ni-vse-izgubljeno-310124"},{"date":"2020-05-24","title":"Marija in Ivan Csipö postala železna","intro":"Zaljubila sta se med veseloigro. Že 65 let je vesel tudi njun zakon.","text":"Za tisto soboto so vremenarji napovedovali sonèno vreme z delno oblaènostjo, a za Gorenjca Marijo iz Železnikov in Ivana iz Vodic je ves dan sijalo sonce. Tega dne sta si namreè obljubila veèno zvestobo, in pri njej še vedno vztrajata. Datum tiste sobote je bil 21. maj 1955, pred natanko 65 leti je dotlej Marija Gortnar postala gospa Csipö. In ravno danes praznujeta železno poroko.\n            Marijo in Ivana povezuje ljubezen do urejanja vrta, sta nabiralca zelišè.\n        \nNjuni najdražji so nam povedali, da sta se kot mlada navdušena amaterska igralca zaljubila med veseloigro, ki se imenuje Roksi. Mariji je 86 let, bila je poštna uslužbenka, dolgoletna duša akademske folklorne skupine Ozara s Primskovega, navdušena kolesarka in prava samaritanka, vselej ji je bila blizu skrb za bolne in ostarele. In kakšna Gorenjka bi bila, èe ne bi bila tudi zagnana hribolazka? Vrh oèaka Triglava je osvojila veè kot 30-krat, še celo ko je bila stara 80 let! Ivan jih šteje 90, bil je tržni inšpektor, ljubiteljski lutkar in izdelovalec lutk. Še vedno je pravi mojster za vse, ne mine dan, da ne bi šel v svojo delavnico. Najveèja ljubezen tega klenega možakarja, ki brezhibno govori pozabljeni jezik esperanto, je botanika. Zbira rože, ustvarja herbarije in iz posušenih cvetlic izdeluje vizitke. In kako to, da ga krasi niè kaj gorenjski priimek Csipö? Njegov oèe je bil madžarskega rodu.\nMarijo in Ivana povezuje ljubezen do urejanja vrta, sta nabiralca zelišè in, kar je najpomembneje, zelo sta navezana na svoje najbližje, saj sta že veèkrat organizirala sreèanja družine. Imata tri otroke. Dušan je znan odvetnik v Kranju, Blaž je uspešen podjetnik, Judita (Nahtigal) pa je ravnateljica Dijaškega doma Kranj. Na Valu 202 je leta 2016 postala ime meseca, ko so hoteli v domu sprejeti šest mladoletnih beguncev in ob tem prejeli veliko razliènih odzivov, nekateri so bili pozitivni, glasnejši pa so bili negativni komentarji, polni agresije in sovraštva.\n            21. maj 1955 je bila sonèna sobota.\n        \nMarija in Ivan imata osem vnukov in vnukinj ter tri pravnukinje. Vsi skupaj jima sporoèajo: »Danes se sreèamo doma na Primskovem, železnoporoèenca!«","url":"https://www.slovenskenovice.si/bulvar/domaci-traci/clanek/marija-in-ivan-csipoe-postala-zelezna-310111"}]
