[{"date":"2020-05-24","title":"Presreèna Ana Klašnja: konèno malo crkljanja in razvajanja","intro":"Lepotièenje je spet na dnevnem redu.","text":"Moški so si enotni: balerina in žirantka šova Slovenija ima talent Ana Klašnja je ena najlepših Slovenk. Vendar pa njena lepota ni samoumevna, temveè je treba zanjo tudi kaj storiti. Z gibanjem in kondicijo nima težav, saj veliko ur preživi v baletni dvorani in telovadnici, posledica pa je njeno izklesano telo. Še posebno pozornost pa posveèa negi obraza. Ko je ves svet stal, si je sicer dodobra spoèila in uživala s sinom Jašo in partnerjem Miho Krušièem, vendar si je silno želela tudi malo razvajanja in crkljanja. Po tem, ko je preizkusila razne domaèe recepte za nego in lepotièenje, si je predvsem želela obiskati kozmetièarko. V prvih dneh po odprtju salonov je bil naval najveèji in tudi Ana je morala poèakati na vrsto, a ko je konèno dobila svoj termin, je bilo veselje toliko veèje. Naslednji je bil na vrsti še frizer in balerina je zdaj spet urejena do popolnosti.","url":"https://www.slovenskenovice.si/suzy/clanek/presrecna-ana-klasnja-koncno-malo-crkljanja-in-razvajanja-312103"},{"date":"2020-05-24","title":"Nagradna igra: Podarjamo zvezdno karto","intro":"V katerih treh barvah so na voljo Barbarine zvezdne karte?","text":"Njene zvezdne karte so na spletu pravi hit, v svojih domovih pa jih imajo tudi mnogi znani obrazi. Oblikovalka Barbara Gibièar iz Re-studia Ljubljana je združila svoje navdušenje nad zvezdami in oblikovalsko znanje ter ustvarila privlaène podobe zvezdnega neba, s katerimi lahko okrasimo stene naših domov ali pisarn. »Vedno sem želela ustvarjati kaj svojega, vendar pa nikoli nisem vedela, kaj natanko bi to bilo, in tudi morda še nisem bila pripravljena na ta korak. Pred približno letom pa sem ugotovila, da bi lahko združila svoje znanje oblikovanja in navdušenje nad zvezdami v enem izdelku – zvezdni karti. Karta je izdelana z nekakšno sodobno razlièico 'zlatotiska', s katerim dosežem svetleè, prefinjen videz,« pojasni. Vsaka zvezdna karta je drugaèna, narejena posebej za datum, ki ga naroèite, in je posnetek neba na ta dan. Nekateri z njo zaznamujejo svoj rojstni datum, drugi poroko, tretji poseben dan, ki ima pomen samo zanje. »Vsaka karta je opremljena s podatki osebe, ki ji je namenjena. Po želji lahko vsak doda tudi svoje sporoèilo na karto. Mislim pa, da so ob dizajnu karte najprivlaènejši barvni odtenki – zlata, srebrna in rožnato zlata,« poudarja. »Mislim, da smo povezani z vesoljem oziroma zvezdami. Že od pradavnine jih obèudujemo, preuèujemo in odkrivamo ... Veliko že vemo o njih, pa še kar ne vemo vsega – morda nas zato tako neustavljivo privlaèijo,« meni krajinska arhitektka, ki podarja bralcu ali bralki Suzy bon za eno zvezdno karto v vrednosti 40 evrov. Za nagrado se lahko potegujete tako, da nam na naslov revija Suzy, Dunajska 5, 1000 Ljubljana, ali na Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak80da667f4c3327c28ab0570c78cdb4c9').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy80da667f4c3327c28ab0570c78cdb4c9 = 's&#117;zy' + '&#64;';\n\t\t\t\taddy80da667f4c3327c28ab0570c78cdb4c9 = addy80da667f4c3327c28ab0570c78cdb4c9 + 'sl&#111;v&#101;nsk&#101;n&#111;v&#105;c&#101;' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_text80da667f4c3327c28ab0570c78cdb4c9 = 's&#117;zy' + '&#64;' + 'sl&#111;v&#101;nsk&#101;n&#111;v&#105;c&#101;' + '&#46;' + 's&#105;';document.getElementById('cloak80da667f4c3327c28ab0570c78cdb4c9').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy80da667f4c3327c28ab0570c78cdb4c9 + '\\'>'+addy_text80da667f4c3327c28ab0570c78cdb4c9+'<\\/a>';\n\t\t do naslednje srede, 27. maja, odgovorite na vprašanje: V katerih treh barvah so na voljo Barbarine zvezdne karte?","url":"https://www.slovenskenovice.si/suzy/clanek/nagradna-igra-podarjamo-zvezdno-karto-312106"},{"date":"2020-05-24","title":"Ana Karneža sledi svojim sanjam: odhaja na najprestižnejšo igralsko akademijo","intro":"Ana je res izjemno dekle. Èeprav se je rodila z redko boleznijo – spondilometafizarno hondrodisplazijo, katere posledica je nižja rast, je ta ne ovira pri uresnièevanju njenih sanj. Potem ko, je navdušila v šovu Slovenija ima talent in na Slovenski popevki, se je odloèila za študij psihologije v Ljubljani in ga nadaljevala na Univerzi New York v Abu Dhabiju. Ujeli smo jo tik pred diplomskim zagovorom, jeseni pa se spet seli, saj ji je uspel še en velikanski dosežek – sprejeli so jo na Juilliard, najprestižnejšo akademijo nastopanja (petja, plesa in igralstva) na svetu.","text":"Dekle s Ptujske Gore je v Talentih navdušila že kot dijakinja Škofijske gimnazije v Mariboru, kjer je bivala v dijaškem domu. Odprta in optimistièna Ana Karneža je komunikativno dekle, ki hitro navezuje stike. Po maturi se je preselila v Ljubljano, študij psihologije na Filozofski fakulteti pa je kmalu zamenjala za mednarodni študij gledališèa in glasbe v Abu Dhabiju.Ob pravem èasu na pravem mestu»Prek prijateljice, ki se je v tistem letu prav tako prijavila, sem izvedela za univerzo NYU v Abu Dhabiju. Zaèela sem raziskovati možnosti, kako bi se lahko vpisala. Prijava je bila uspešna, saj so me kmalu za tem povabili na ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.slovenskenovice.si/suzy/clanek/ana-karneza-sledi-svojim-sanjam-odhaja-na-najprestiznejso-igralsko-akademijo-312105"},{"date":"2020-05-24","title":"Skrivnostni Tadej Pišek: rodil se mu je sin Vito","intro":"Še en znan slovenski obraz je postal oèe.","text":"Te dni je štorklja pogosto na obisku pri znanih slovenskih obrazih, nedavno je namreè oèka postal tudi igralec Tadej Pišek, ki smo ga lahko gledali v priljubljeni seriji Reka ljubezni. Enaintridesetletnemu igralcu in njegovi srèni izbranki Vilji Lukan se je rodil sin, ki sta ga poimenovala Vito. Veselo novico, da je Tadej postal oèka, so naznanili na instagramu Špas teatra. »V Špasovi družini smo se razveselili novega otroka. Tadej Pišek, prisrène èestitke ob rojstvu sina Vita,« so zapisali v objavi. Tadej, ki je bil že v preteklosti molèeè, ko je beseda nanesla na zasebno življenje, niti tokrat ni želel komentirati veselega dogodka, saj si želita z Viljo v miru preživljati èas s prvorojencem. Iskrene èestitke mladim staršem!","url":"https://www.slovenskenovice.si/suzy/clanek/skrivnostni-tadej-pisek-rodil-se-mu-je-sin-vito-312104"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-23","title":"Raznežena Alya: V oèetovem objemu","intro":"Živi doma, z mamo in oèetom.","text":"Pevka Alya je zelo povezana s svojo družino. Ni skrivnost, da živi doma z mamo in oèetom, saj se z obema odlièno razume. Kot edinka je od mame Cvetke in oèeta Frenka deležna prav posebne pozornosti in razvajanja, v èemer neizmerno uživa. Zato ne zamudi nobene priložnosti, ko se lahko stisne k edinemu moškemu v domaèi hiši. Ta ji bo v naslednjih mesecih še bolj stal ob strani, kajti Alya se pripravlja na zelo velik osebni projekt, o katerem pa še ne želi govoriti. Izvedeli smo le, da gre za najveèjo stvar v njenem življenju in da ji bodo pri tem starši v neizmerno oporo. Zdaj, ko so koncerti do nadaljnjega odpovedani, bo imela veè èasa, da se posveti sebi in si uresnièi še ene sanje. Te se ne bodo realizirale èez noè, zahtevale bodo veliko trdega dela in predanosti. Ampak ob tako ljubeèi podpori domaèih so tudi najveèji izzivi lažje premagljivi.","url":"https://www.slovenskenovice.si/suzy/clanek/raznezena-alya-v-ocetovem-objemu-312097"},{"date":"2020-05-21","title":"Korenova nagrajenka bo kmalu mamica","intro":"Ingrid Kralj je pevka Ansambla Blaža Hutevca, ki tako kot mnogi drugi glasbeniki trenutno ne nastopa s svojimi fanti. Pa za to ni kriva samo korona, temveè tudi dejstvo, da bo avgusta prviè postala mamica.","text":"Pevki je strokovna komisija ptujskega festivala pred dvema letoma podelila Korenovo plaketo za najboljšo vokalno izvedbo, ki jo na tem prestižnem in najstarejšem slovenskem festivalu podeljujejo od leta 1983 (imenuje se po znamenitem pevcu Ansambla bratov Avsenik Francu Korenu), v teh dneh pa ima sladke skrbi. Kot nam je zaupala Dolenjka, ki se je preselila k svojemu srènemu izbrancu Martinu Kukarju v Semiè, namreè že težko èaka na prihod novorojenèka.\n    \n    \n    \n     \n            \n             Pevka s svojim Martinom, ki jo je navdušil za motokros.       \n    \n\n\nVeselita se ga oba z Martinom, ki je prav tako glasbenik, harmonikar, a se zdaj že veè let bolj posveèa motokrosu. Motorje že od nekdaj obožuje tudi Ingrid, zato ne preseneèa, da je med njo in Martinom preskoèila iskrica. Kako se poèuti v teh, sicer niè kaj prijaznih, s koronavirusom zaznamovanih tednih? »Koronakrizi ne posveèam nobene pozornosti, saj se mi zdi vse skupaj privleèeno za lase. Res pa je, da je zdaj pravi èas, ki ga lahko vsi izkoristimo in koristno preživimo s svojimi najdražjimi. Glede na to, da pri nas prièakujemo novega družinskega èlana, me je sprva skrbelo le, da se trgovine z oblaèili in opremo za novorojenèke ne bodo pravoèasno odprle, da bi kupila vse potrebno.\nNo, zdaj so že odprte in sem pomirjena,« pravi Ingrid, ki jo bo v Ansamblu Blaža Hutevca v èasu porodniške odsotnosti na nastopih zamenjala Alja Moravec, nekdanja pevka Ansambla Prava stvar. »Zelo sem vesela in ji hvaležna, da je bila pripravljena priskoèiti na pomoè mojim fantom muzikantom, in upam, da bodo kmalu lahko zaèeli nastopati. Priznam, da odre že zdaj pogrešam tudi sama,« pravi Ingrid, ki je vesela, da je našla fanta, ki je muzikant, saj zdaj veliko èasa preživita ob zvokih harmonike in petju, igranju bobnov ter uèenju.\n    \n    \n    \n     \n            \n             Ingrid Kralj se že veseli svoje nove vloge mamice.       \n    \n\n\n»Lepe sonène dni izkoristiva za sprostitev in se odpraviva na progo za motokros, kjer uživava v vožnji z motorjem. No, jaz sem zdaj bolj ob progi, da ne bo pomote, saj je Martin z motorjem pogosto v zraku,« smeje prizna pevka. Komaj èaka, da bo po porodu spet lahko sedla na motor in si nabrala novih moèi za prihajajoèe podvige. »Z Martinom že komaj èakava na dan, ko bova spoznala to malo bitjece. Takrat se bo za naju zaèelo novo življenje, ki bo gotovo polno preseneèenj,« je preprièana Ingrid. Mi jima seveda želimo veliko radosti.","url":"https://www.slovenskenovice.si/suzy/clanek/korenova-nagrajenka-bo-kmalu-mamica-309633"},{"date":"2020-05-20","title":"Bilo je nekoè: slovenski junaki","intro":"Verjeli so v tisto, kar so poèeli, in za noben denar niso odstopali od svojih idealov.","text":"Verjeli so v tisto, kar so poèeli, in za noben denar niso odstopali od svojih idealov. Za pravico malega èloveka, ne glede na to, kdo in kaj je bil, so se bili pripravljeni postaviti proti vsemu svetu in tvegati celo lastno smrt. Slovenci se lahko pohvalimo s kar nekaj pogumnimi posamezniki, ki so se postavili za naš narod in nam omogoèili svetlejšo prihodnost.Primož Trubar je poskrbel, da smo dobili prve slovenske knjige, Rudolf Maister - Vojanov, da Maribora niso zavzeli Nemci. Ljubljanski župan Ivan Hribar je po rušilnem potresu obnovil Ljubljano, v znak protesta zaradi vdora italijanskih fašistov v Ljubljano pa naredil samomor.\n    \n    \n    \n     \n            \n             Rudolf Maister - Vojanov (1874–1934), rešitelj Maribora       \n    \n\n\nPrva slovenska profesionalna medicinska sestra Angela Boškin je postavila temelje zdravstvene nege pri nas in se zavzemala za veèje pravice žensk. Slednjemu je življenje približno v istem èasu posvetila tudi Angela Vode.\nPo zaslugi Franje Bojc Bidovec je bilo med drugo svetovno vojno rešenih na tisoèe življenj. Nesojeni predsednik države Ivan Kramberger se je boril za malega èloveka, nekdanji premier dr. Janez Drnovšek pa za praviènost in zdravo okolje.","url":"https://www.slovenskenovice.si/suzy/clanek/bilo-je-nekoc-slovenski-junaki-309629"},{"date":"2020-05-20","title":"Ota Širca Roš: družinski izlet","intro":"Odpravili so se na slikovito Gorenjsko in si spoèili misli v èarobni naravi Kranjske Gore z okolico.","text":"Sprostitev prepovedi o gibanju zunaj svojih obèin je izkoristila tudi družina Širca Roš. Voditeljica Ota je s svojim Borutom sklenila, da sinova popeljeta na pohodniški izlet.\nOdpravili so se na slikovito Gorenjsko in si spoèili misli v èarobni naravi Kranjske Gore z okolico. Jezera, slapovi, vmes pa še okrepèilo v eni od tamkajšnjih koè in brezskrbno poležavanje na trati so bili najboljši razlogi za nepozaben dan.\n    \n    \n    \n     \n            \n             Še obvezno okrepèilo pred nadaljevanjem pohoda       \n    \n\n\nTudi daleè od mestnega vrveža so bili sicer prisiljeni upoštevati stroge predpise o varnostni razdalji z redkimi izletniki, druženje s prijatelji pa je bilo precej drugaèno od tistega, kakršnega so bili vajeni. Vendar si niso pustili skaliti vzdušja, èudovita zelena kulisa in svež zrak sta odtehtala vse prepreke novih pravil, ki veljajo tudi za ljubitelje vikend pohodov.","url":"https://www.slovenskenovice.si/suzy/clanek/ota-sirca-ros-druzinski-izlet-309627"},{"date":"2020-05-19","title":"Razburljivo življenje Rosvite Pesek: sprememb ni nikoli dovolj","intro":"Mitja in Rosvita se pripravljata na še eno selitev.","text":"Ena najbolj simpatiènih voditeljic na TV Slovenija Rosvita Pesek se te dni ne more pritoževati nad dolgèasom. Minuli tedni in meseci so bili zelo razburljivi, tako v službi kot zasebno. Trenutni èasi so za novinarje zagotovo zgodovinski, pestro pa je tudi pri Rosviti doma.\nNjen pojoèi profesor Mitja Ferenc je pred kratkim praznoval okroglo obletnico, ob kateri pa žal zaradi omejitev ni mogel pripraviti praznovanja, kot bi si ga želel in zaslužil. Zaljubljenca imata zato te dni veliko naèrtov: po tem, ko je Rosvita prodala hišo v Vodicah in kupila stanovanje v Zupanèièevi jami, si je zdaj spet zaželela živeti v hiši.\nZaljubljenca že vesta, kakšen nov dom si želita, a je vse skupaj še v povojih in bo minilo kar nekaj èasa do tedaj, ko bosta uresnièila svoje želje. Zato bosta starega v kratkem zamenjala za najeto stanovanje, ki sta ga našla le dobrih dvesto metrov proè. V negotovosti pa je tudi junijska poroka Rosvitinega edinca Filipa in njegove Nastje Kramer. Držimo pesti za vse!","url":"https://www.slovenskenovice.si/suzy/clanek/razburljivo-zivljenje-rosvite-pesek-sprememb-ni-nikoli-dovolj-309478"},{"date":"2020-05-19","title":"Motivator Franko Bajc: najtežji je prvi korak","intro":"Primorec je lani skrbel za pripravljenost udeleženk iz Ajdovšèine.","text":"Zmagovalec Kmetije Franko Bajc svojim zvestim sledilkam na instagramu zelo pogosto postreže z odmerkom mišic, ob katerih se marsikateri šibijo kolena, pred kratkim pa se je odloèil še, da bo pripadnicam nežnejšega spola pomagal do popolne fiziène pripravljenosti.\nFranko bo namreè vsem, ki se bodo udeležile jubilejnega, 15. dm teka za ženske, ki bo zaživel v jesenskih barvah, natanèneje 5. septembra, omogoèil spletne priprave, ki jih bo skozi poletne mesece pripravljalo 15 trenerjev z razliènih podroèij. Vsestranski športnik, ki nas je navdušil tudi v šovu Zvezde plešejo, ima s pripravami na tek precej izkušenj, tokrat pa je na voljo vsem Slovenkam.\n»Najtežji je prvi korak, da vstaneš s kavèa in zaèneš telovaditi, èetudi sredi dnevne sobe,« pravi Franko, ki meni, da je kljuèen pravilen pristop k vadbi in ne toliko kompleksnost vaj. Verjame, da gibanje predstavlja užitek, zato je pripravil sklop ogrevalnih in razteznih vaj ter vaj za moè, v katerih bodo ženske nedvomno uživale, obenem pa svoje telo pripravile na tekaško preizkušnjo.","url":"https://www.slovenskenovice.si/suzy/clanek/motivator-franko-bajc-najtezji-je-prvi-korak-309479"},{"date":"2020-05-18","title":"Nadarjena Natalija Verboten: Še malo, pa odpre slašèièarno!","intro":"Vse se je zaèelo s skutino višnjevo pito.","text":"Medtem ko vesoljna Slovenija droži in peèe kruh, Natalija Verboten izkorišèa karanteno za razvajanje svojih najdražjih. Tako je med drugim pripravila skutino pito z višnjami, pijano nevesto in jabolèno pito na hitro, pri kateri je testo kar naribala v pekaè. Za vsako od sladic je s svojimi sledilci tudi dobrodušno delila recepte in jih povabila, naj tudi oni razveselijo svoje družine s slastnimi dobrotami.\n    \n    \n    \n     \n            \n             Vse se je zaèelo s skutino višnjevo pito.       \n    \n\n\nV èasu, ko èaka, da bo spet stopila na glasbene odre, pa lahko v najslabšem primeru brez težav odpre slašèièarno. Tudi mi bi z veseljem poskusili dobrote, ob katerih se nam že na pogled prav pošteno cedijo sline.","url":"https://www.slovenskenovice.si/suzy/clanek/nadarjena-natalija-verboten-se-malo-pa-odpre-slascicarno-309469"},{"date":"2020-05-18","title":"Karantena Katarine Èas: uživa v naravi in pred TV","intro":"Igralka vam bo pomagala razumeti digitalno platformo.","text":"Tudi Katarini Èas je karantena prinesla obdobje, ko je njeno ustvarjanje na stranskem tiru. Igralka, ki veliko snema v tujini, je prizemljena v Ljubljani, kjer si èas krajša s sprehodi, na katere se rada odpravi s svojim kosmatincem Yodo.\nVmes najde tudi èas za sprošèanje pred televizijo, kar ji bo zdaj olajšala platforma Telekoma Slovenije za pametno življenje NEO, s pomoèjo katere lahko televizijske in ostale vsebine poišèete kar z glasom in hkrati upravljate naprave pametnega doma. Katarina je namreè postala tudi nov obraz oglaševalske kampanje in vam bo z oglasi na sprošèen in neposreden naèin prikazala vse prednosti, ki jih platforma ponuja.\n    \n    \n    \n     \n            \n             Njen Yoda je najboljša družba, pravi Katarina.       \n    \n\n\nMed snemanjem je pokazala tudi svoje spretnosti s košarkarsko žogo, zabaven razplet pa si boste lahko ogledali v enem izmed prihodnjih TV-oglasov.","url":"https://www.slovenskenovice.si/suzy/clanek/karantena-katarine-cas-uziva-v-naravi-in-pred-tv-309470"},{"date":"2020-05-17","title":"Motoristka Regina: odprla je sezono","intro":"Obvlada jekleno mrcino, ki jo je peljala na prvo letošnjo daljšo vožnjo.","text":"Vse bolj sonèno vreme ni prebudilo le narave, ampak tudi ljubitelje jeklenih mrcin na dveh kolesih. Med strastne motoristke spada tudi Regina Kogoj, za katero pravijo, da se ji pozna, da je odrašèala v družbi motorjev. Pevka sicer dodaja, da razmere za vožnjo še niso idealne, zato previdnost ni odveè. Njen moto je poèasi in z glavo se daleè pride, pri tem pa se imamo lahko vsi lepo. Sprva je mislila, da letos sploh ne bo sedla na motor, a jo je vendarle premamilo. Povedala je, da je zelo fino, èe ne drviš in z bolj poèasnim tempom potuješ po naši prekrasni Sloveniji. Življenje je veè vredno od vsakršnega adrenalina, še poudarja vražja Prekmurka, ki se bo tudi to sezono naužila motoristiènih užitkov.","url":"https://www.slovenskenovice.si/suzy/clanek/motoristka-regina-odprla-je-sezono-309390"},{"date":"2020-05-17","title":"Legendarni Andrej Peèenko: Ni slabega vremena, le slaba volja","intro":"Umrl je znani vremenar.","text":"»Vremena in življenja paè ne moremo nadzorovati!« je eden od stavkov, po katerih smo si zapomnili legendarnega meteorologa Andreja Peèenka, ki je v teh dneh po hudi bolezni zadnjiè zatisnil oèi. V svojih napovedih je rad dejal, da ni slabega vremena, le slaba volja. Sodelavci se ga bodo spominjali kot èloveka prijaznih besed, ki je rad kramljal o petju in tako ljubih mu hribih. Skoraj trideset let nam je napovedoval vreme na nacionalnem radiu in televiziji, nato pa se je leta 2017 po poškodbi glave iz zdravstvenih razlogov umaknil izpred kamer. Zadnja leta je živel je na Taboru v Ljubljani in se rad sprehodil na ljubljanski grad tudi po trikrat na dan. Ljudje, ki so se ga spominjali s televizije, so ga na teh njegovih sprehodih pogosto ustavljali, on pa si je, prav niè vzvišen, vzel èas za vsakogar. »Starejši si, bolj ceniš takšne prijetne, pristne stike z ljudmi. Èe si odprt in jim posvetiš svoj èas, ti lahko veliko dajo,« je 61-letnik povedal v enem svojih zadnjih intervjujev.","url":"https://www.slovenskenovice.si/suzy/clanek/legendarni-andrej-pecenko-ni-slabega-vremena-le-slaba-volja-309391"},{"date":"2020-05-17","title":"Neunièljivi Boris Cavazza: Spet snema!","intro":"V glasbenem studiu se poèuti kot riba v vodi.","text":"Za nekatere je obdobje krize pogubno, za druge pa odlièna priložnost za nove podvige. Med slednje sodi Boris Cavazza, umetnik velikega slovesa, ki se je v teh dneh zaprl v studio, kjer v družbi muzikalnih virtuozov snema svoj drugi album. Šansoni so zvesti spremljevalec njegove igralske poti, in èe je prikrajšan za filmsko gledališke projekte, se je odloèil kondicijo vzdrževati pred mikrofonom. Žena Ksenija Benedetti ga pri tem spodbuja in se skupaj z oboževalci veseli glasbenih izdelkov. Glede na rahljanje ukrepov pa se lahko nadejamo, da se bo nadaljevalo tudi snemanje celoveèerca Dedek gre na jug, v katerem je režiser Vinèi Vogue Anžlovar dodelil glavno vlogo prav Borisu.","url":"https://www.slovenskenovice.si/suzy/clanek/neunicljivi-boris-cavazza-spet-snema-309388"},{"date":"2020-05-16","title":"Zaposleni Jure Godler: bere vsaj eno uro na dan","intro":"Že kot otrok je rad bral detektivke Agathe Christie.","text":"Jure Godler je v kvizu Milijonar marsikoga presenetil in navdušil ne le s svojim sprošèenim kramljanjem, ampak tudi z znanjem. Nova oblika pomoèi je namreè tudi vprašaj voditelja, kar tekmovalci radi izkoristijo, èeprav Jure priznava, da je na doloèenih podroèjih po­vsem mrzel. Njegova šibka toèka so vprašanja o športu, veliko bolj domaè pa je na podroèju klasiène glasbe in angleške zgodovine. Kadar ni zaposlen z vodenjem Milijonarja ali satiriène oddaje Ta teden z Juretom Godlerjem, piše, lani je izdal dramo Predsednikova norost, poleg tega je strasten bralec. Tudi èe mu ob vseh obveznostih zmanjkuje èasa, nikoli ne bere manj kot eno uro na dan. Že kot otrok je rad bral detektivke Agathe Christie, in tudi danes še vedno zelo pogosto poseže po kriminalkah, rad se sprošèa tudi ob dramatiki in poeziji. V èasu, ko se sprašujemo o prihodnosti slovenskih založb, Jure knjige najraje kupuje, saj se mu zdi, da so zelo dostopne. A vèasih je ogromno èasa preživel v knjižnicah, kjer se je redko prepustil tujim priporoèilom in predvsem sledil svojim interesom.","url":"https://www.slovenskenovice.si/suzy/clanek/zaposleni-jure-godler-bere-vsaj-eno-uro-na-dan-309382"},{"date":"2020-05-16","title":"Presreèna Darja Gajšek: Dobila je svojo telovadnico!","intro":"Veselo na švicanje.","text":"V èasu, ko glasbeniki komaj èakajo, da bodo spet lahko nastopali, se Darja Gajšek veseli kot otrok. Simpatièna svetlolaska je namreè dobila èisto svojo telovadnico, ki sta si jo doma ustvarila z možem Alenom Jankovièem, kondicijskim trenerjem NK Celje. »Draga korona, bila si sila nepredvidljiva in težka, si pa nama vseeno izpolnila željo. Ure karantene sva z možem pospravljala, barvala in si uresnièila željo imeti doma svojo telovadnico, da bova lahko nemoteno trenirala. Hvala, dragi Alen, da sva zmogla skupaj, zdaj pa veselo na švicanje,« je ob fotografiji iz domaèe telovadnice sporoèila presreèna Darja.","url":"https://www.slovenskenovice.si/suzy/clanek/presrecna-darja-gajsek-dobila-je-svojo-telovadnico-309384"},{"date":"2020-05-16","title":"Izjemna rastlina, ki zastonj raste povsod po Sloveniji (RECEPTI)","intro":"Konèno je èas za nabiranje bezga, ki je v zdravilstvu cenjen za zdravljenje vnetij, vroèine, pospešuje potenje in lajša dihalne težave. Iz njegovih dišeèih cvetov lahko pripravite marsikatero okusno jed. Za vas smo na www.odprtakuhinja.si zbrali nekaj zanimivih receptov.","text":"Palaèinke iz kislice z bezgovim sirupom\nMoko iz kislice pripravimo iz plodov navadne kislice. Zrele plodove naberemo in jih posušimo, nato pa v blenderju zmeljemo v prah. Taka moka ima rahlo kiselkast, limonast okus. Ker ne vsebuje glutena, jo navadno dodajamo drugim vrstam moke. Celotna rastlina kislice je užitna – prav tako pa celotna vsebuje oksalno kislino, ki za svojo nevtralizacijo potrebuje kalcij, zato s kislico ne pretiravamo. Èe je oksalna kislina antihranilo, kislica vsebuje še vrsto hranil, vitaminov, mineralov in antioksidantov.Sestavine\nPalaèinke\n• 100 g moke iz kislice\n• 100 g polnozrnate moke\n• 5 žlic bezgovega sirupa, voda\n• jajce, šèepec soli, olje za peko palaèinkNadev\n• 100 g domaèe skute, žlica smetane\n• 3 žlice bezgovega sirupa\n• sok pol limone, pol šèepca soliPriprava1. Vse sestavine za palaèinke, razen vode, dobro premešamo z vilicami, nato pa poèasi prilivamo vodo, da dobimo tekoèe testo. Pustimo stati nekaj minut.2. Speèemo kot navadne palaèinke.3. Med peko pripravimo nadev, tako da zmešamo skupaj vse sestavine.4. Palaèinke nadevamo drugo na drugo, vmes jih pomažemo z nadevom in na koncu dodatno prelijemo z dvema žlicama bezgovega soka.\n    \n    \n    \n     \n            \n             pita, jagode,\nfoto Eva Legiša       \n    \n\n\n    \n    \n    \n     \n            \n             med, bezeg, sirup       \n    \n\n\n    \n    \n    \n     \n            \n             bezgova palaèinka       \n    \n\n\n    \n    \n    \n     \n            \n             bezgovo maslo\nFot Eva Legiša","url":"https://www.slovenskenovice.si/suzy/clanek/izjemna-rastlina-ki-zastonj-rase-povsod-po-sloveniji-recepti-309387"},{"date":"2020-05-15","title":"Presreèna Špela Vovk: konèno predsednikovo dete","intro":"Rodila je v Postojni.","text":"Predsednik Borut Pahor je skoraj vedno dobre volje, te dni pa je še posebno nasmejan, saj je njegova desna roka, tiskovna predstavnica Špela Vovk, osmega maja v postojnski porodnišnici rodila krepkega fantka. S ponosnim oèkom, nekdanjim fotografom Mladine, danes pa piarovcem pri SD Denisom Sarkiæem, sta ga poimenovala Lukas Aleksander. Špela je uradno zaèela porodniški dopust v zaèetku aprila, a je zaradi karantene že prej delala od doma. Seveda pa je imela vmes tudi dovolj èasa, da je pripravila vse za prihod novega družinskega èlana. Ponosni oèka je veselo novico objavil na družabnem omrežju: »Vsako rojstvo je dar. In vsako novo bitje naredi veselje. Danes se je rodil Lukas Aleksander, ki bo šel v svojem življenju zagotovo raziskovat zemljo, vesolje in planete okoli nas. Za èas naših skupnih druženj nam bo vsem v ponos in veselje. Hvala vsem za dobre želje.« Špela je posebne èestitke prejela tudi od svojega šefa.","url":"https://www.slovenskenovice.si/suzy/clanek/presrecna-spela-vovk-koncno-predsednikovo-dete-309379"},{"date":"2020-05-14","title":"Brez sladkarij par kilogramov lažji","intro":"Zadovoljni Sašo Avsenik.","text":"Naslednik dinastije Avsenik in vodja Ansambla Saše Avsenika, ki na leto izvede veè kot 150 koncertov v tujini, Sašo Avsenik priznava, da je velik ljubitelj sladkarij. Ker se jim ne more upreti, mora paziti, da jih ne poje preveè, kajti potem pogled na tehtnico ni ravno razveseljiv, pa tudi poèutje ne najboljše.\nZato se je odloèil za 40-dnevni post. Vendar se za to obdobje ni odrekel hrani, temveè samo sladkarijam. Prve dni je bilo kar težko, nato pa se je privadil. Zelo je bil zadovoljen ob koncu, saj je mimogrede shujšal za skoraj štiri kilograme.\n»Glede na to, da veliko èasa preživimo v avtomobilih, ko se vozimo na nastope, in v studiu, se je treba tudi veè gibati. Najraje migam sproti – ko tekam za hèerko in kaj postorim okoli doma,« pravi glasbenik, ki skupaj s preostalimi èlani zasedbe komaj èaka, da spet vzamejo v roke svoje inštrumente in gredo razveseljevat ljudi. Do takrat pa se bodo z njimi družili prek facebooka.","url":"https://www.slovenskenovice.si/suzy/clanek/brez-sladkarij-par-kilogramov-lazji-307336"},{"date":"2020-05-13","title":"Neuèakana Tjaša Perko: Še eno leto do velike premiere","intro":"Neuèakana Tjaša Perko.","text":"Koronavirus jo je zagodel tudi filmski ekipi hollywoodske akcije The Hitman's Wife Bodyguard, ki so jo lani snemali na Hrvaškem in v Italiji, v njej pa je nastopila tudi naša kaskaderka Tjaša Perko, žena nekdanjega profesionalnega smuèarja Roka Perka.\nPostavna 33-letnica je v filmu pri zahtevnih akcijskih prizorih na pomoè priskoèila lepi 53-letni Mehièanki Salmi Hayek, svetovna premiera pa bi morala biti avgusta letos. Iz te moke žal ne bo kruha, kar je potrdila tudi Tjaša, ki je še razkrila, da so ustvarjalci filma premiero prestavili na avgust prihodnje leto.\nNa akcijske prizore, v katerih je zaigrala Salmino dvojnico, bo torej treba še malce poèakati, se je pa Tjaša ob tem spomnila druženja s hollywoodsko zvezdnico, o kateri ima le besede hvale.","url":"https://www.slovenskenovice.si/suzy/clanek/se-eno-leto-do-velike-premiere-307123"},{"date":"2020-05-13","title":"Vesela novica za Eriko Fabjan: trebušèek postaja vse veèji","intro":"Odbojkarica je prekrasna noseènica.","text":"Nekdanja odbojkarica na mivki Erika Fabjan uživa kot že dolgo ne. Z možem, srbskim odbojkarjem Arsenijem Mutapèijo, sta se ustalila pri njenih starših na Dolenjskem, kjer preživljata najlepše trenutke svojega življenja. Še lani je Arsenije igral v Turèiji in sta imela zakon na daljavo, Erika pa je nestrpno èakala njegovo vrnitev. V minulih mesecih sta nadoknadila èas, ko nista mogla biti skupaj. Ta je bil pravzaprav zelo ploden, saj sta se zakonca razveselila novice, da bosta kmalu dobila otroka.\n    \n    \n    \n     \n            \n             Arsenije in Erika se veselita, da bo njuna dvojina kmalu postala množina.       \n    \n\n\n»Noseènost poteka zelo dobro. Èudovito se poèutim in sem zelo aktivna. Sprehajam se v okolici hiše, kjer je prekrasna narava, in se poèasi pripravljam na novo življenje,« je povedala Erika, ki so ji zdravniki za datum poroda napovedali sredino poletja. To bo nova velika sreèa v družini, saj je pred dobrimi tremi meseci drugega otroka rodila njena sestra in dolgoletna partnerica na pešèenih igrišèih Simona.","url":"https://www.slovenskenovice.si/suzy/clanek/vesela-novica-za-eriko-fabjan-trebuscek-postaja-vse-vecji-307121"},{"date":"2020-05-12","title":"Po dveh mesecih je objel vnuka","intro":"Ganjeni Frenk Nova.","text":"Ljudem v izolaciji najveèjo težavo predstavlja dejstvo, da ne smejo ali ne morejo videti ter objeti svojih najdražjih. To je zdaj precej lažje, saj lahko konèno svobodno potujemo iz obèine v obèino, èesar se je razveselil tudi glasbenik Frenk Nova. Po dolgem èasu je namreè videl svojega šestletnega vnuka Aleksa, s katerim sta izjemno povezana, saj ju med drugim druži tudi ljubezen do glasbe.\n    \n    \n    \n     \n            \n             Ponosna oèe in sin po desetih kilometrih teka       \n    \n\n\n»Po dolgih dveh mesecih sva se z vnuèkom spet previdno objela in komolèkala,« je ob fotografiji, ki jo je delil s svojimi prijatelji in sledilci na instagramu, zapisal ponosni dedek, ki se je po dolgem èasu družil tudi s sinom Gregorjem, s katerim sta se odloèila za skupno rekreacijo v naravi.","url":"https://www.slovenskenovice.si/suzy/clanek/po-dveh-mesecih-je-objel-vnuka-307118"},{"date":"2020-05-12","title":"Za kondicijo skrbi v naravi","intro":"Vztrajni Vid Valiè.","text":"Vid Valiè, ki velja za eno najbolj vroèih imen slovenske stand-up scene, ne poèiva. Èeprav na odru po vsej verjetnosti še lep èas ne bo stal, doma že snuje in kuje nove šale, s katerimi bo zabaval svoje obèinstvo, ob tem pa skrbi za odlièno telesno formo. Vid nam je že lani poleti zaupal, da telo krepi z jogo, seveda pa za svoje èvrste mišice skrbi tudi na fakulteti za šport, ki je trenutno sicer zaprta.\nDa v karanteni ne bi zgolj poležaval in se dolgoèasil, ob tem pa si nabiral odveène kilograme, se je odloèil vaje za moè izvajati kar v parku Tivoli, kjer lahko ubije dve muhi na en mah: poskrbi za èvrsto telo in se naužije svežega zraka.","url":"https://www.slovenskenovice.si/suzy/clanek/za-kondicijo-skrbi-v-naravi-307116"},{"date":"2020-05-11","title":"Èustveni Nejc Šmit: to ni konec radijske zgodbe","intro":"Glas, ki je vsako jutro napovedal, kaj se bo dogajalo v Denis Avdiæ Showu, se je poslovil.","text":"Pred dnevi se je od Denisa Avdiæa, Mihe Deželaka, Jane Morelj in Anje Ramšak poslovil producent Denis Avdiæ Showa Nejc Šmit, ki so mu sodelavci pravili kar gospod Radio. Dolgoletni sodelavec štirih prijateljev se je od ekipe poslovil v solzah in ob pesmi iz priljubljene serije Prijatelji I'll be there for you.\nNejc nam je zaupal, da bo svojo karierno pot nadaljeval v Društvu Projekt èlovek, in sicer bo delal v terapevtski skupnosti za celostno pomoè zasvojenim. »Z ekipo in radiem seveda ostajam povezan, še bomo sodelovali, èeprav bolj ali manj na daljavo,« pravi Nejc, ki se dobro spominja svojega prvega sreèanja z Denisom in ekipo.\n»Bil sem samo gost v šovu, nekako sem zaèutil to energijo in po intervjuju sem tam ostal še kar dobršen del dneva. Ekipa me je res vzela za svojega, jaz pa sem njih vzel za svoje. Pogrešal jih bom, a sem preprièan, da to ni konec zgodbe, temveè samo zaèetek neke druge, drugaène,« še pove za konec.","url":"https://www.slovenskenovice.si/suzy/clanek/custveni-nejc-smit-to-ni-konec-radijske-zgodbe-307112"},{"date":"2020-05-11","title":"Pojoèa družina Ðuriæ Ribiè: Kmalu se spet objamemo!","intro":"Umetniška žilica v družini je bila oèitna tudi pod balkonom.","text":"V èasu, ko nam virus prepreèuje, da bi v objem stisnili bližnje, ki jih imamo najraje na svetu, je še posebno hudo tistim, ki imajo starše in stare starše v domovih za ostarele.\n    \n    \n    \n     \n            \n             Tanjina mama se je obiska nadvse razveselila.       \n    \n\n\nZaradi hitrega širjenja virusa so prepovedali obiske in med èakanjem, da bodo spet dovoljeni, se je družina Tanje Ribiè in Branka Ðuriæa - Ðura odloèila polepšati dan enemu najbolj prizadetih takšnih krajev: Domu upokojencev Šmarje pri Jelšah, kjer biva tudi Tanjina mama Jožica. Tanja in Ðuro sta s hèerkama Zalo in Elo popokala kitaro, sedli so v avto in v Šmarju vsi skupaj pod balkonom zapeli vsem varovancem.\nŠe najbolj pa jih je bila vesela seveda Jožica, ki ji nasmešek kar ni izginil z obraza. Ne šteje le fizièna bližina, paè pa tudi ljubezen, ki se èuti na daleè. »Še malo, pa se spet objamemo!« je obljubila Tanja.","url":"https://www.slovenskenovice.si/suzy/clanek/pojoca-druzina-duric-ribic-kmalu-se-spet-objamemo-307110"}]
