[{"date":"2020-05-24","title":"Mars v ovnu je moèan","intro":"Zelo tekmovalen je, težko je pri miru in druge spodbuja k akciji. Spolnost mu je pomembna, zelo je strasten in poželenje pokaže.","text":"Položaj Marsa v rojstni karti kaže, koliko energije imamo in v kaj jo vlagamo. Znamenje, v katerem ga imamo, kaže, kako uresnièujemo svojo potrebo po osvajanju in doseganju tistega, kar si želimo, ter kako znamo postavljati meje drugim in se postaviti zase. Pokaže, kaj je tisto, kar nas motivira in požene v akcijo, za kaj si prizadevamo in za kaj se borimo. Hiša, v kateri je v našem horoskopu Mars, oznaèuje življenjsko podroèje, kjer se najbolj potegujemo zase in najbolj pokažemo svojo moè, kjer smo pripravljeni tudi tvegati, da bi se uveljavili.\nMars vlada ovnu, zato je v tem znamenju posebno moèan. Èloveku prinaša veliko fiziène energije, poiskati je treba naèin, kako jo pametno izraziti. Èe se posameznik ne ukvarja s športom ali drugimi fizièno zahtevnimi aktivnostmi, lahko postane nemiren, neizpolnjen, jezen. Moèni sta tudi njegova tekmovalnost in potreba po zmagovanju.\nPogosto je pobudnik akcije, druge spodbuja, naj se zganejo in zaènejo uresnièevati svoje ali skupne cilje. Drzen je, èe se drugi ne odzivajo in ga ne upoštevajo, lahko nastopi s silo. Lahko mu primanjkuje obèutka za èustva drugih. Partnerja lahko preprièuje o svojem prav. Nauèiti se mora takta in diplomacije. Ima moèno potrebo po spolnosti, je zelo strasten, svoje poželenje jasno pokaže, niè se ne skriva in ni sramežljiv.\nVeliko stvari ga zanima, a lahko hkrati hitro izgubi živce in ponori ter se s kom spre. Pogosto je nemiren. Obièajno si želi imeti otroke.\nNavdihujoèe je, da so ljudje s takšnim Marsom v osnovi precej preprosti, nezapleteni in znajo kompleksne težave hitro razstaviti na preproste komponente. Izjemno pomembno je, da zna uravnavati svoje presežke energije, saj lahko sicer v družbi deluje kot podrepna muha, ki druge ves èas priganja in je težko pri miru.\nOb tem ne gre pozabiti na to, da se neizražena moèna èustva in energija nalagajo v telo, zato lahko pogosto trpi za glavoboli ali se v trenutku ujezi zaradi malenkosti ter besno izbruhne. Zanimivo je, da se izbruh tako hitro poleže, kot se je zaèel. Dobro je, da ni mašèevalen in zamerljiv.","url":"https://www.slovenskenovice.si/stil/astro/clanek/mars-v-ovnu-je-mocan-305545"},{"date":"2020-05-24","title":"Tarot po korakih: štirica, petica in šestica meèev","intro":"Štirica je karta okrevanja, šestica kaže umik iz naporne situacije. Petica kaže poraz, nasprotnik je namreè moènejši od nas.","text":"<U+200B>Štirica spominja na karto smrti in se pogosto pojavi ob hudi bolezni ali operaciji, predvsem v èasu okrevanja, ko smo prisiljeni za nekaj èasa izpreèi, èe tega ne bomo pripravljeni, nas bo življenje prisililo. Èe se v postavitvi pojavi kot opis prihodnosti, je treba dobro paziti na svoje zdravje. Poglejte, ali predstavlja spraševalca ali nekoga v njegovi bližini. Prav tako karta opisuje èustveno zdravljenje po travmatièni izkušnji ali boleèi izgubi. Èe je obrnjena, pritisk ne bo pojenjal, stres se bo stopnjeval, paziti se morate depresije.\nPetica je karta poraza, sporov, nasprotnik je moènejši od nas ali nekdo ne bo izpolnil naših prièakovanj. Ne gre le za prièkanje, ampak resne zadeve, zato se umaknimo iz nevarnega položaja, dokler se še lahko, saj bo bitka izgubljena. Medtem se bodo ohladile razvnete strasti. Tudi èe boste navidezno zmagali, vam bo ostal grenak priokus. Raje zaènite znova, kot da se oklepate nerealistiènih idej, ki vas bodo razoèarale. Èe je petica obrnjena, ne bodite trmasti, ne vztrajajte pri zadevi!\nŠestica je karta potovanja, a vzrok zanj je lahko tragièen, npr. pogreb. Èe ste v zvezi, morate oditi, èe želite, da se vam življenje obrne na bolje. Razum boste morali postaviti pred èustva in pobegniti pred težavami. Karta kaže tudi poèitnice po dolgem stresu. Èe je obrnjena, boste še nekaj èasa vztrajali v težkem položaju, preden se boste izvili iz njega.","url":"https://www.slovenskenovice.si/stil/astro/clanek/tarot-po-korakih-stirica-petica-in-sestica-mecev-305577"},{"date":"2020-05-24","title":"Pomembno je pravilno zastaviti vprašanja","intro":"Nadaljujemo predstavitev velike in male arkane, nauèili pa vas bomo tudi, kako dobiti odgovore.","text":"Od prejšnjega tedna nam je ostalo še pet kart velike arkane, da bo vaše razumevanje popolno.Zvezda, XVII: Duhovno in namensko predstavlja povezovanje z božanskim, transcendenco in navdihom. Sporoèa, da se nam v tem èasu lahko uresnièijo vse želje, saj gre za izjemno pozitivno obdobje.Luna, XVIII: Predstavlja iluzijo in obèutljivost, prevaro, zmedo in prepir. Nakazuje povišano intuicijo, krepi jasnovidnost, vendar smo lahko žrtve prevare, saj nakazuje tudi težave v komunikaciji in nerealna prièakovanja.Sonce, XIX: Predstavlja vitalnost, veselje, sreèo, zaupanje in pristnost. Je ena od dveh kart (skupaj s Svetom) brez obrnjenih ...\n    \n\n        \t\n\t    \n\t\t\n\t\t#deloBraintreeStore * {\n\t\t  font-family:'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif\n\t\t}\n\t\t#deloBraintreeStore .shop { text-align: left; margin: 0 -0.5em; }\n\t\t#deloBraintreeStore .initial {\n\t\t  text-align: center;\n\t\t}\n\t\t#deloBraintreeStore .auth_menu {\n\t\t  margin: 0 -1em;\n\t\t}\n\t\t#deloBraintreeStore .shop__step {\n\t\t  padding: 1em;\n\t\t  border: 0.01em solid #cccccc;\n\t\t}\n\t\t #deloBraintreeStore.auth__menu-label {\n\t\t  font-size: 1em;\n\t\t  font-weight: 500;\n\t\t  padding: 0.5em 1em;\n\t\t}\n\t\t#deloBraintreeStore h3 {\n\t\t\tpadding-left: 0;\n\t\t}\n\t\t#deloBraintreeStore .auth__menu h3,\n\t\t#deloBraintreeStore h3.modal__title {\n\t\t\tpadding-left: 1.5rem;\n\t\t}","url":"https://www.slovenskenovice.si/stil/astro/clanek/pomembno-je-pravilno-zastaviti-vprasanja-312187"},{"date":"2020-05-23","title":"Opozicije nas uèijo povezovanja v odnosih","intro":"Kdor jih nima, ponavlja iste napake in se iz njih težko uèi. Navadno ima težave z drugimi, nauèiti se mora vživeti v ljudi.","text":"Opozicija pomeni, da sta dva planeta drug nasproti drugega, kar pogosto postavi posameznika proti drugi osebi. Pri Soncu v opoziciji s Saturnom gre v mnogih primerih za oèeta, ki je lahko na neki naèin odsoten ali strog in ne kaže èustev. Oèe je hkrati vzor, prav tako druge avtoritete pogosto uèijo otroka, da je, èe ne poène primernih reèi, nepopoln in nevreden. Primer je deèek, èigar oèe je bil odsoten, vlogo avtoritete pa so prevzeli uèitelji v izjemno strogem internatu. V neprizanesljivih razmerah se je nauèil biti vedno popolnoma pripravljen, da bi se izognil ponižanju v razredu.\nOpozicije se lahko moèno izražajo v odnosih, saj nakazujejo trenje med osebo in nekom drugim. Z opozicijo med Soncem in Plutonom ljudje veèkrat postanejo uspešni zaradi tekmovalnosti do drugih in potrebe, da bi nekaj dokazali. Za primerjavo – kvadrat med planetoma jih sili, da se borijo in napredujejo, medtem ko konjunkcija vnaša intenzivno potisno silo v njihovo življenje. Kvadrati spodbujajo veliko aktivnosti. Obièajno gre za zunanji vpliv, ki prisili ljudi, da se odzovejo. Spodbuda v resnici prihaja od znotraj, èeprav jo sproži nekdo ali nekaj zunanjega. Èe se recimo najemniki izselijo, ne da bi plaèali najemnino, bo moral pri kvadratu lastnik najverjetneje obnoviti stanovanje, ker so ga tako poškodovali, pri opoziciji pa lahko pride do pogajanj.\nLjudje brez kvadratov v karti obièajno živijo zadovoljno do doloèene mere, toda ko se oblikuje kvadrat v tranzitih ali progresijah, preživljajo naporno obdobje, ker nimajo izkušnje s tovrstnim vplivom. Ovire in prepreke so zanje nekaj novega. Njihovi kvadrati so intenzivnejši, težji in se moèneje izrazijo. Ljudje brez kvadratov pogosto èutijo, da jim svet nekaj dolguje, in niso nagnjeni k temu, da bi se na primeren naèin podali za tistim, kar želijo. Išèejo nekoga, ki bo poskrbel zanje, naredil nekaj zanje, nekoga, ki jih bo povlekel naprej.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Opozicije nam pomagajo razumeti drugo plat in èloveka, ki stoji nasproti nas. FOTO: Guliver/Getty Images       \n    \n\n\nLjudje brez opozicij se težko uèijo iz lastnih napak. Oseba ima verjetno težave v odnosih (zagotovo v mladosti). Vedno znova ponavlja iste napake. Ker opozicije zrcalijo vse za nazaj, se lahko prek njih uèijo iz svojih napak. Slaba stran je, da utegnejo hkrati projicirati svoje slabosti na druge. Èe manjkajo opozicije, se mora èlovek nauèiti vživeti v nekoga drugega.","url":"https://www.slovenskenovice.si/stil/astro/clanek/opozicije-nas-ucijo-povezovanja-v-odnosih-305498"},{"date":"2020-05-20","title":"Nakupovanje živil v spletnem supermarketu","intro":"Ljudje cenimo prosti èas, zato radi nakupujemo enostavno in priroèno; tam, kjer se poèutimo varno. Nakupovanje živil v udobju lastnega doma ima številne prednosti, zato se spreminjajo tudi naše nakupovalne navade.","text":"Tuš je s spletnim supermarketom hitrinakup.com s prevzemnimi mesti na voljo že na 22 prevzemnih mestih pred trgovinami Tuš. Tako so v èasu spremenjenih razmer v Tušu naredili še veè za zdravje in udobje svojih kupcev.\nKupci svoj nakup iz udobja domaèega naslolanjaèa preprosto in hitro opravijo na spletni strani hitrinakup.com. Na policah spletnega supermarketa so na voljo vsi izdelki, ki jih sicer najdejo v trgovinah Tuš. Èe je kupec èlan Tuš kluba, lahko svojo kartico poveže s profilom v spletnem supermarketu in tako še hitreje najde želene izdelke. Po nakupu je naroèilo na prevzem pred najbližjim Tuševim supermarketom pripravljeno že najpozneje 120 minut po oddaji naroèila. Èas prevzema lahko kupci izberejo sami, nakupujejo pa lahko vse dni v tednu.\n    \n    \n    \n     \n            \n             FOTO: Peter Irman       \n    \n\n»Naši kupci lahko svoje nakupe po spletu opravijo preprosto in pregledno, ne da bi morali v trgovino. Navdušenje in zadovoljstvo uporabnikov sta potrditvi, da se v teh èasih zelo spreminjajo naše nakupovalne navade. Nakupovanje živil v udobju lastnega doma ima številne prednosti pred nakupovanjem v fiziènih trgovinah, še posebej se to potrjuje v èasu spremenjenih razmer, ki smo jih imeli. Ljudje cenijo prosti èas, radi nakupujejo enostavno in priroèno, tam, kjer se poèutijo varno,« pojasnjujejo v Tušu, kjer v zadnjih dveh mesecih opažajo porast spletnega nakupovanja.\n    \n    \n    \n     \n            \n             FOTO: Sami Rahim       \n    \n\n\n            Spletni supermarket hitrinakup.com s prevzemnimi mesti pred Tuševimi supermarketi je na voljo že v 22 slovenskih mestih: Ljubljana, Maribor, Celje, Kranj, Lesce, Domžale, Mengeš, Grosuplje, Koper, Ptuj, Muta, Murska Sobota, Ljutomer, Rogaška Slatina, Laško, Novo mesto, Koèevje, Krško, Brežice, Kozina, Sežana in Ilirska Bistrica. Dostava živil na dom pa je na voljo v Ljubljani, Mariboru in Celju.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/nakupovanje-zivil-v-spletnem-supermarketu-309751"},{"date":"2020-05-21","title":"S pomoèjo tega norega trika sem zelo hitro uspela odstraniti celulit","intro":"Drage moje dame, danes ste me pa le uspele nagovoriti! Prisilile ste me v pisanje tega èlanka, ker enostavno nimam veè moèi vsaki posebej razlagati, kako se boriti proti celulitu na zadnjici in nogah. Danes torej skrivnost predstavim vsem – v nekaj minutah vam bom pojasnila, kako se lahko enostavno znebite celulita na zadnjici in nogah!","text":"Živijo!\nKer me vse bralke Slovenskih novice še ne poznate, se mi zdi prav, da se najprej predstavim. Ime mi je Tamara, sem nutricionistka (ali poenostavljeno – ukvarjam se s prehranskim svetovanjem), sem sreèno poroèena in trenutno v èakanju na podmladek, èesar se že izjemno veselim.\nGlede na to, da mi noseèniška utrujenost in delo vzameta precej energije, v zadnjem èasu nimam veè toliko moèi in volje za šport. Ker se mi je že od nekdaj zdel videz mojega telesa zelo pomemben, me resnièno moti, da nisem v »formi«, in se hkrati zavedam, kako se vse ženske ob vidnih telesnih »pomanjkljivostih« tudi psihièno veliko slabše poèutimo. \n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nSaj poznaš slabo voljo zaradi grozne frizure, hlaè, ki jih ne moreš veè zapeti, ali nekakovostne maskare, ki iz tvojih ubogih trepalnic ne naredi èudeža, kajne? Resnièno najdemo 1001 vzrok za obremenjevanje z videzom.\nNo, ampak tokrat ne bom govorila o frizuri, hlaèah ali kozmetiki. Govorila bom o eni veliko hujši (ženski) težavi, ki jo prav gotovo poznaš. \nNajprej ti bom zaupala, da sem se od nekdaj rada ukvarjala s športom, posebno s tekom, in posledièno sem imela (skoraj) vedno lepo in vitko postavo. Tako mojo voljo za šport kot tudi postavo mi je zavidala marsikatera prijateljica.>> Klikni tukaj, èe se tudi ti sramuješ grde pomaranène kože na svoji zadnjici in stegnih <<\nPa vendarle je le redkokatera prisluhnila mojim nasvetom glede prehrane in gibanja. Veèinoma so imele izgovor, da nimajo ne volje ne èasa. In takrat sem jih težko razumela, saj je bilo zdravo življenje ne le moj posel, ampak preprosto moj vsakdanjik in naèin življenja.\nNato pa se je zgodilo tudi meni – najprej me je napadla neka neznana alergija, ki mi je vzela veliko energije, v službi so šefi postajali vse bolj zahtevni, doma pa so se gospodinjska opravila samo še kopièila in mi izmozgala še tisto malo moèi, ki sem jo imela, ko sem okoli 19. ure prihajala domov iz službe. Vse se je nekako poklopilo še z depresivnim vremenom zunaj in enostavno sem se prenehala gibati toliko kot prej.Nato se je zaèelo bližati poletje, ki je s seboj prineslo ...\nNaj povem, da sem izrazito poletni tip èloveka. Vedno sem komaj èakala toplo vreme, poletni dopust, morje, plaže in tisti brezskrbni obèutek ... A nikoli prej se nisem sooèila s sicer zelo pogostim ženskim problemom. Zdaj pa je to doletelo tudi mene. Pri iskanju novih kopalk me je vedno bolj zaèel motiti pogled na mojo zadnjico. Celulit!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nZaèelo se je na zadnji plati, vedno bolj pa je bil opazen tudi na stegnih. Pri pomerjanju kopalk v garderobi sem se resnièno zgrozila. Zdelo se mi je, da ga še pred nekaj tedni sploh nisem imela, zdaj pa je pod sojem luèi v garderobi zasijal v vsej svoji velièini! V napadu slabe volje sem vrnila kopalke prodajalki in se razoèarana odpravila domov.Oh, ta grda pomaranèna koža!\nNe vem, kako je bilo s tabo, ampak meni je celulit prinesel ogromno slabe volje in skrbi. Razmišljala sem o tem, kako si ne bom upala sonèiti se na trebuhu, da si ne bodo drugi skrivaj ogledovali mojega celulita. Pred možem tudi nisem veè skakala v kratkih hlaèah, saj sem se bala njegovega komentarja.\nIn prav vsakiè pred ogledalom sem porabila ogromno èasa, ko sem si ogledovala to pošast in si z rokami »nategovala« kožo, èeprav sem vedela, da to seveda prav niè ne pomaga. Poznaš ta obèutek?Odloèila sem se hitro ukrepati!\nIn res, na spletu sem našla 1001 tretma za celulit, pri èemer so vsi obljubljali, da bo celulit izginil že v nekaj dneh.\nToèno to potrebujem, sem si mislila! Nimam namreè veliko èasa – poletje je pred vrati. Preizkusila sem razliène kreme, rolerje, še bolj prilagodila prehrano in se spet prisilila v športanje vsaj parkrat tedensko. Misliš, da mi je uspelo?\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\nNa dopust sem odšla z istim celulitom in izdatno slabo voljo. Plaž sem se izogibala in komaj èakala konec dopusta.\nMorda se sliši neverjetno, a dobesedno sem si oddahnila, ko je bilo poèitnic konec. Celulit se mi je še naprej vztrajno širil, moja zadnjica in noge pa so bile videti naravnost grozno. Vse to je pustilo posledice tudi na moji psihi in stilu oblaèenja.\nKer celulita nisem želela javno razkazovati, sem zaèela noge skrivati za dolgimi hlaèami in krili, ki jih prej nisem nikoli nosila. Vsa obupana sem se zaèela tolažiti, da to prej ali slej doleti vsako žensko in da prava pomoè ne obstaja.O sredstvih proti celulitu bi lahko napisala kup priroènikov.\nPoskusila sem èisto vse. Prebrala internet po dolgem in poèez. A naj sem se še tako pridno mazala z anticelulitnimi kremami, hodila na masaže in pilinge, rezultata ni in ni bilo. Jaz pa sem postajala vsak dan bolj zagrenjena.Za razliène preparate in pripomoèke sem zapravila pravo malo premoženje. Potem sem se odloèila, da poskusim nekaj povsem drugega, saj sem dojela, da s kemijo in pripomoèki enostavno ne bo šlo.Spoznala sem, da bo prav narava moja najveèja zaveznica.\nKot prehranska svetovalka sem se zavedala, da v naravi obstajajo rastline, ki so jih uporabljale že naše babice. Uèinkovine v njih pa imajo èudovito sposobnost, da pospešujejo kurjenje mašèob, pospešujejo krvni obtok, prav tako pa uèvrstijo kožo in ji spet podarijo gladek, mladosten videz.\nŠe danes sem presreèna, da sem med mrzliènim preuèevanjem gradiva na spletu in iskanju popolne kombinacije aktivnih sestavin naletela tudi na prispevek o gelu CelluHit (klikni za podrobnejši opis), ki naj bi pomagal stimulirati rast celic in tvorbo kolagenskih celic, spodbujal kurjenje mašèob, pospeševal krvni obtok ter vseboval celo sestavine, ki znanstveno dokazano delujejo v odpravljanju celulita.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nPostala sem izjemno radovedna, a priznam, da sem bila zaradi slabih izkušenj z raznimi kremami tako pazljiva, da sem osebno preuèila prav vsako sestavino, ki je v gelu, in lastnoroèno prebrala na desetine znanstvenih èlankov o njih.\nŠe dobro, da sem nekako iz tega »foha« in me te reèi zanimajo. Znanstvene raziskave so me toliko preprièale, da sem še isti trenutek naroèila dva gela in se odloèila, da ga preizkusim kar na sebi. Konèno prodajalec zagotavlja 14-dnevno garancijo, tako da nisem tvegala prav veliko.Rezultati so bili naravnost fantastièni!\nPred preizkusom sem prebrala tudi špansko znanstveno študijo tega gela, v kateri je kar 85 % uporabnikov potrdilo, da so zadovoljni z rezultatom, 80 % vseh pa tudi opazno zmanjšanje celulita! Pomislila sem, da menda ne bom ravno jaz v tistih 15–20 % ...\nA razlika med prej in potem je bila tako velika, da že po 20 dneh uporabe gela nisem mogla verjeti svojim oèem. Koža na zadnjici je postajala vse bolj napeta in voljna na otip, da ne omenjam, da je bila videti neprimerljivo bolje kot prej.\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nMašèobica se je vidno topila in imela sem obèutek, da vsakiè po nanosu èutim, kako gel aktivno topi tudi moj celulit. Neverjetno! Take kombinacije aktivnih sestavin, ki bi dajali tako dobre rezultate, nisem zasledila še prav nikjer, zato sem vse moje druge kreme in pripomoèke za celulit lahko kar vrgla v smeti.\nDanes spet z veseljem in ponosom pokažem svojo zadnjico na plaži v kopalkah. Moja samozavest se je vrnila in konèno sem spet dobila pozitivno samopodobo. Neprecenljivo!Svoje zadovoljstvo z gelom CelluHit pa želim deliti tudi s teboj!\nZavedam se namreè, da zaradi podobnih problemov trpijo številne ženske in njihova samopodoba. Verjetno nisem edina, ki sem imela zaradi celulita unièen dopust, strah pred tem, kaj bo mislil moj partner, in obèutek, da sem se zaèela starati in postajati neprivlaèna.\nZato ti od srca priporoèam, da gel preizkusiš tudi ti. Resnièno nimaš èesa izgubiti. Èe se želiš znebiti odurne pomaranène kože, ukrepaj takoj in naroèi gel na uradni spletni strani www.Celluhit.si! Èe ti ne ustreza, ga pošlješ nazaj in povrnili ti bodo denar. Torej ne tvegaš prav nièesar, kar je super!\n    \n    \n    \n     \n            \n             FOTO: Celluhit       \n    \n\n\nUpam, da ti bom s svojo izkušnjo vsaj malce v pomoè in da boš tudi sama uspešno premagala celulit. Želim ti veliko uspeha in postavo, ki se je ne boš veè sramovala! Iskreno priporoèam, da si ogledaš ta izdelek (klikni tukaj) in se sama preprièaš o celotni zgodbi – na lastne oèi! Sreèno!\nTamaraP. S.: Naj povem še to, da sem ob nakupu kreme izkoristila njihovo akcijo – ob naroèilu dveh krem sem prejela kar 40 % popusta in še brezplaèno poštnino! Vse skupaj je bilo ravno dovolj za dvomeseèni tretma, po katerem je moja ritka spet napeta in seksi! Pohiti in naroèi gel takoj (klik) – akcija je namreè èasovno omejena!P. P. S.: Razmisli, zdaj imaš na voljo le dve možnosti. Lahko še naprej trpiš, skrivaš svoje noge in zadnjico ter se sekiraš zaradi tega. Lahko pa kot jaz naroèiš gel CelluHit in že po nekaj tednih uživaš v novi, seksi postavi in postaneš veliko boljše volje. Preprièana sem, da se boš pravilno odloèila! ;)Klikni tukaj in preveri, zakaj je gel CelluHit skorajda èaroben, da sem mu dala priložnost tudi sama in bila na koncu oèarana nad rezultati.","url":"https://www.slovenskenovice.si/novice/slovenija/clanek/kako-sem-premagala-celulit-v-28-dneh-iskrena-in-sokantna-zgodba-46146"},{"date":"2020-05-23","title":"Nenehno potovanje duše","intro":"Vloge zamenjamo, da dobimo izkušnje obeh polov. Z istim razlogom duše po nekaj življenjih zamenjajo spol.","text":"Z duhovnega vidika je to, da se vedno znova rodimo, namenjeno vzpostavljanju priložnosti, da ustvarimo številne razliène resniènosti, v katerih pridobivamo paleto mnogovrstnih izkušenj na ravni duše. Vodniki nam pomagajo izbrati naslednje starše glede na karmiène vezi z njimi in lekcije, ki se jih želimo nauèiti. Duša si namreè želi doživeti kar se da širok in pester spekter izkušenj.\nVeèina ljudi zamenja spol po nekaj zaporednih življenjih istega spola in po doloèenem vzorcu tem, ki jih veèkrat predeluje. Devetim do dvanajstim življenjem istega spola naj bi jih sledilo prav toliko nasprotnega spola. Nekatere duše imajo lahko krajši ciklus in zamenjajo spol po štirih ali petih življenjih. Ker je glavni namen reinkarnacije uravnoteženje vseh nasprotij in iskanje ravnovesja, je to smiselno. Zato se tudi vrhunski znanstvenik naslednjiè odloèi za intelektualno preprostejše življenje in bogataš namerno stopi v vlogo reveža, da bi spoznal razliko.","url":"https://www.slovenskenovice.si/stil/astro/clanek/nenehno-potovanje-duse-305607"},{"date":"2020-05-23","title":"Teden v zvezdah: Mlaj v dvojèkih","intro":"Mlaj v dvojèkih. prinaša svežino, polno novih idej, nemiren živžav pa tudi radost. S pravim naèrtovanjem nam bo ta novi lunin ciklus prinesel tudi spodbudne rezultate.","text":"Moèna zasedenost dvojèkov nas vse klièe, da se igramo, smo lahkotni, se povezujemo, pišemo, ustvarjamo, si dovolimo sanjati. Toda kot veste, je treba svoje ideje tudi materializirati, ker so sicer samo še nekaj veè, èesar nismo dosegli. Saturn v ozkem trigonu s toèko mlaja sporoèa, da lahko z dobrim naèrtom in trdim delom pridemo do svojih sanj. Mars v ribah res ni hudo drzen, da bi nas gnal v delo, tako smo sem ter tja nekoliko bolj lenobni, toda èe takemu Marsu damo ideal ali obèutek, da se borimo za nekoga, ki nas potrebuje, za nekaj veèjega od nas, med drugim tudi umetnost, bomo laže plavali z njegovo energijo in malo poèasneje, bolj umirjeno dosegali cilje. Mars se v ponedeljek (25. 5.) s sekstilom veže na Uran, tako bo v dneh okrog ponedeljka veè hitre in dinamiène energije, pripravljenosti nekaj spremeniti, delovali bomo z veè adrenalina, veè bo nemira, z veè pogonske sile, a hkrati precej edinstveno.\nV èetrtek (28. 5.) bo Merkur na zadnji stopinji dvojèkov in se bo, tik preden se od njih poslovi, sreèal s severnim Luninim vozlom. To nam bo omogoèilo jasen vpogled v prihodnost, intuitivnost bo na ta dan izjemna, hkrati nas lahko pogovori povežejo in prepletejo. V èetrtek zveèer bo Merkur prestopil v raka, kjer se bo mudil nekoliko dlje kot obièajno, saj se bo v njem tudi obraèal. Merkur v raku budi èustven spomin in nas klièe, da se oèistimo vseh èustvenih ostankov in boleèin, ki so se usedle v nas. Tako je èas Merkurja v raku modro uporabiti za pogovore z domaèimi, za pisanje dnevnikov in predelovanje otroštva.\nSonce v dvojèkih kaže, da lahko bolj igrivo in lahkotno dosegamo cilje pa tudi z veè improvizacije, da ni treba, da je vse tako zelo zares. V petek (29. 5.) se harmonièno poveže s Kironom in nas uèi, da je treba najti srednjo pot pri izražanju lastne biti, da so naše pretekle boleèine lahko tisto, zaradi èesar smo zdaj bolj to, kar smo. Venera je še vedno retrogradna, tako da se bomo na èustveni ravni ukvarjali s preteklimi odnosi, predelovali sprejete finanène odloèitve ter na novo pretehtali svoj vrednostni sistem. Pri tem je bilo najveè zmede in idealov in bomo zdaj bolj realistièno videli celotno sliko.\nÈaka nas dokaj razigran teden, s potiski k uresnièevanju novih pristopov na zaèetku tedna. V èetrtek prisluhnimo intuiciji, v petek èrpajmo modrost iz svoje življenjske boleèine.","url":"https://www.slovenskenovice.si/stil/astro/clanek/teden-v-zvezdah-mlaj-v-dvojckih-305604"},{"date":"2020-05-22","title":"Kaj pomenijo èudovite karte","intro":"Tokrat zaèenjamo predstavitev kart velike arkane in njihove simbolike.","text":"Norec, 0: Prva karta velike arkane predstavlja zaèetek poti, èudenja, tveganja in potenciala. Norec je kot novorojenèek: svež, odprt, spontan. Ta karta pomeni priložnost za nove zaèetke. Sporoèa nam, naj èim prej spremenimo svoje življenje in zaupamo svojemu srcu, ker nas bo pri tem podprlo tudi vesolje.Èarovnik, I: Predstavlja manifestiranje, zdravljenje, duhovnost in povezanost z božanskim. Ko se Norec odpravi na popotovanje, najprej sreèa Èarovnika in Veliko sveèenico. Èarovnik je moški pol naše osebnosti, aktivno zavedanje sveta. Skupaj z Veliko sveèenico ustvarja ravnovesje in ji je nasproten. Pomeni, da v naše življenje vstopa veliko moène energije, možnost sprememb, uspeha in trdno finanèno stanje.Velika sveèenica, II: Predstavlja božansko žensko, èloveško modrost, preuèuje naravo in duhovno skrivnost ter notranji svet. Protipol Èarovniku nas opominja, da moramo spoštovati pravila življenja, in predstavlja bolj pasiven del. Predstavlja pridobivanje znanja, in èe išèemo odgovor, nam namiguje, naj delujemo intuitivno ter o stvareh dobro premislimo.Cesarica, III: Predstavlja naravo, energijo jin, Veliko mater in plodnost ter velja za kanal visoke sveèenice na Zemlji. Je ustvarjalka in nosilka tople ženske ljubezni, zato jo prikazujejo tudi z noseèniškim trebuhom. Namiguje, da stopimo v stik s svojo èustveno platjo, sodelujte mirno in konstruktivno, da boste uspešni v poslu.Cesar, IV: Predstavlja vodstvo, vpliv, stabilnost in potencial za mojstrstvo, red, pravila, zakone družbe in vse to predstavi Norcu na njegovi poti. Predstavlja naravno avtoriteto, ki ji moramo zaupati in slediti. Bodite avtoritativni, sprejmite nove izzive, saj to obdobje kaže na stabilnost in uresnièevanje ciljev.Sveèenik, V: Predstavlja praktiène lekcije v zvezi z naravnim pravom, preuèevanjem in obvladovanjem izbranega strokovnega podroèja v tem življenju. Norca uèi o služenju višjim ciljem, predstavlja pa tudi poroko ali zavezo ter širjenje duhovnih obzorij.Ljubimca, VI: Predstavlja težke odloèitve ali spremembe v zvezi z odnosom, kompromisom in rastjo v odnosu. Karta predstavlja Ljubezen in žensko (kot Evo) v objemu skrivnosti. Tu se uravnovesi jin in jang. Lahko namiguje tudi na sprejemanje kompromisov, možnost sodelovanja in združevanja nasprotij. Niè ni popolno, na kar opozarja gora med ljubimcema na karti.Koèija, VII: Predstavlja opolnomoèenje, dosežke, premagovanje ovir in zmagoslavje. Norec je do te toèke že precej razvit. Karta potrebuje pomoè Volje, saj je pred življenjskimi spremembami. Govori o tem, da za dosego cilja potrebujemo jasen naèrt, gibati se moramo usmerjeno. Èakajo nas duhovne spremembe in potovanja.Moè, VIII: Predstavlja ego proti intuiciji in potrebo po disciplini in izpopolnjevanju lastnega interesa, da bi dosegli harmonijo z notranjim jazom. Kaže višek naše ustvarjalnosti. Norec se na svoji poti sooèi z izzivi, za katere potrebuje moè, na poti se mu namreè rušijo iluzije, doleti ga tudi trpljenje. Lev na karti predstavlja naše nagone, ki se jih moramo nauèiti obvladovati.Pušèavnik IX: Predstavlja samopregledovanje, kontemplacijo, notranjo refleksijo in koristi èasa, preživetega na samem. Norec se na tej toèki sprašuje, kakšen je smisel življenja. Lahko se umaknete na samo in potem delite svoje izkušnje in dognanja iz izolacije z drugimi. Lahko si poišèete duhovnega uèitelja. Pušèavnik je modrec, na svoji poti je skozi razliène izkušnje spoznal vse življenjske resnice.Kolo sreèe, X: Predstavlja skorajšnje in pogosto pozitivne spremembe ter neizogibne letne èase in cikle življenja. Govori o moèi nakljuèij in sprememb, nenadnih obratih usode.Pravica, XI: Predstavlja praviènost, moralno obèutljivost, karmo in pozornost do detajlov. Naša dejanja morajo temeljiti na praviènosti, bodimo moralni, upoštevajmo zakone.Obešenec, XII: Predstavlja posledice, predajo, stagnacijo in situacijo, pri kateri je nujno, da poèakamo. Tu je Norec izgubil bitko in potrebuje pomoè pri uresnièevanju svoje vizije. Opustite slabe navade in nenaravno vedenje.Smrt, XIII: Predstavlja konce, obiranje pridelkov, osvobajanje sebe in gibanje naprej. (Ne smemo je obravnavati kot prerokbo smrti!) Obièajno pomeni konec nekega obdobja in zaèetek novega. Pripravite se na težavno obdobje, èakajo vas spremembe, na koncu tega pa lepše življenje.Zmernost, XIV: Predstavlja zmernost in ravnotežje, samoevolucijo in izogibanje skrajnosti. To je karta, ki nam sporoèa, naj vse dobro premislimo in zaupamo v moè svoje duše. Ne prenaglimo se.Hudiè, XV: Predstavlja senèni jaz, materialni in svetovni užitek, nezdrava razmerja in zaplete. Nakazuje izgubo moèi, posesivnost, ljubosumje, obsedenost z materialnimi dobrinami in pretiravanje. Ne zapletajte se v odnose, poslovne ali èustvene. Poèakajte.Stolp, XVI: Predstavlja skorajšnjo ali sedanjo nevarnost, preobrate in neprièakovane spremembe. Nenadni preobrati se nakazujejo s karto, ki sporoèa, da katastrofi ne moremo ubežati, zato je najbolje, da se nanjo pripravimo in zajadramo po razburkanem morju.","url":"https://www.slovenskenovice.si/stil/astro/clanek/kaj-pomenijo-cudovite-karte-309514"},{"date":"2020-05-21","title":"Bodite prijazni do sebe","intro":"Ne sprašujte se, kdaj in kako se bo kriza konèala, zaupajte, da bo vse dobro. Brezpogojno sprejemanje in soèutje sta osnovi zdravega odnosa do sebe.","text":"V èasu krize vsi doživljamo travmatièno izkušnjo. Sooèamo se s trpljenjem, boleznijo in smrtjo, zaradi èesar smo melanholièni, depresivni in tesnobni, kar je v dani situaciji povsem normalno. Na katastrofo take razsežnosti nismo bili pripravljeni ne èustveno ne mentalno, zato je pomembno, da se nauèimo podpreti – sebe.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Crkljajte se in poskrbite, da boste doživljali èim veè pozitivnih èustev tudi v èasu krize. FOTOGRAFIJI: Guliver/Getty Images       \n    \n\n\nDovolite, da situacija je, kakršna je, ne da bi jo želeli spremeniti. S tem le zapravljate energijo in poglabljate obup. Spremenite lahko zgolj sebe. Sprejeti pa morate tako zunanje dogodke kot sebe in se ne obsojati za svoja èustva. Oboje vas bo osvobodilo, zdelo se vam bo, kot da ste se znebili bremena.\nPsihologi opozarjajo, da nepotrpežljivost v tem èasu zlahka preraste v obup, jezo in sovražnost do drugih in sebe. Èe ste potrpežljivi, dovoljujete, da se vse zgodi ob pravem èasu. Zaupate vesolju, da vidi širšo sliko. Ne upirajte se, pojdite s tokom. Odvežite se od rezultata in potrebe, da bi nadzorovali svojo pot. S tem se ne odpoveste svojim nameram, le ne vmešavate se v naravni tok vesolja in mu pustite, da poskrbi za podrobnosti. Ne zahtevajte, da se vse odvije po scenariju, za katerega ste preprièani, da je najboljši, ampak se odprite novim možnostim, ki jih morda še ne vidite. Ker se ne upirate, ampak predajate, ohranite energijo. Zato se odvežite od vprašanja, kdaj in kako se bo kriza konèala. Prepustite se in zaupajte, da bo vse dobro.\nTudi prièakovanja spustite, saj z njimi prav tako podpirate želene scenarije. Resniènost se nikoli ne ujema z njimi, zato ste na koncu vedno razoèarani. Veè prièakujete, bolj ste togi in bolj se zapirate pred priložnostmi, ki jih ni v vašem naèrtu. Trenutno prièakujete, kdaj se boste lahko vrnili na delo, šli na poèitnice, a èe se to ne bo zgodilo po vaših željah, boste razoèarani. Zato jih spustite in sprejmite, da se bo vse odvilo, kot se bo, da bo dobro za vas.\nBodite prizanesljivi do sebe. Èeprav se vèasih obnese, da se brcate v zadnjo plat, vam to v èasu krize ne bo koristilo. Ne spravljajte se v dodatni stres in se zavedajte, da vam bodo šla doloèena opravila poèasneje od rok. Nikomur se vam ni treba dokazati in nihèe vas ne ocenjuje – le vi sami. Namenite si prijaznost, kot bi jo dragemu prijatelju, namesto da se kritizirate. Niè ne bo narobe, èe se posveèate obveznostim manj èasa kot prej in se predate negi svojega telesa, zdravju in poèitku.\nKrivda in kritika sta negativni mentalni stanji, ki èrpata energijo in znižujeta samozavest, zato se jima izogibajte. Zavedajte se, da se v tem èasu vsak trudi po najboljših moèeh glede na svojo raven zavesti in karmo.","url":"https://www.slovenskenovice.si/stil/astro/clanek/bodite-prijazni-do-sebe-305542"},{"date":"2020-05-20","title":"Prepoznajte lažnivce","intro":"Govori tiho, besede se mu zatikajo, ko napleta zgodbo. Spremenita se tudi telesna govorica in energijsko polje.","text":"Dobite kdaj obèutek, da si nekdo nekaj izmišljuje, a nimate dokazov za to? Seveda se pozneje izkaže, da ste imeli prav. Izpilite svoj obèutek za prepoznavanje lažnivcev in se izognite prevaram. Ko ljudje lažejo, se namreè spremeni njihova telesna govorica. Psihologi ocenjujejo, da ta predstavlja 55 odstotkov komunikacije. Ljudje imamo biološke predispozicije, ki nam jo omogoèajo prepoznavati. Doloèeni gibi in geste oznaèujejo, da nekdo laže: ne vzpostavlja oèesnega stika zaradi obèutka krivde ali ker si izmišljuje zgodbo; lahko se s prsti dotika ust; bolšèi v vas in ne mežika z vekami – trudi se ostati miren; hitro premika glavo.\nSpremeni se tudi ton glasu. Psihologi pravijo, da 38 odstotkov komunikacije predstavljajo ton glasu, glasnost, hitrost govorjenja. Lažnivec lahko zaène govoriti tiho, hitreje, besede se mu zatikajo, ko napleta zgodbo. Hkrati se trudi podati preveè informacij, da bi bil èim bolj preprièljiv. Njegov glas je nemiren. Spremeni se energijsko polje. Po oceni psihologov je le sedem odstotkov komunikacije verbalne, zato upoštevajte tudi intuicijo. Kako èutite v trebuhu in srcu ob doloèenem èloveku? Je vaš obèutek enak kot pred sreèanjem z njim ali vas nekaj moti? Èutite ob njem potrebo po obrambi, odmiku, zaznavate njegovo manipulacijo? Se poèutite neprijetno? Potem lahko sklepate, da je nekaj na tem.","url":"https://www.slovenskenovice.si/stil/astro/clanek/prepoznajte-laznivce-303925"},{"date":"2020-05-20","title":"Konjunkcije barvajo naš notranji svet","intro":"Kvadrati nakazujejo naše zunanje izzive in dogodke Neptun prinaša zmedo, Saturn kaže stroge starše","text":"Sonce v konjunkciji s Saturnom, Luna s Saturnom in Mars s Saturnom so moèna gonila, ki ženejo osebo k doseganju ciljev. Konjunkcije delujejo zelo osebno. Kvadrati pogosto nakazujejo zunanje sile in vplive, konjunkcije pa odražajo naše notranje impulze. S kvadrati se mnogokrat sooèamo od zunaj (konkretni dogodki), konjunkcije pa nas silijo, da pogledamo vase.\nKonjunkcije Sonca in Neptuna so prav tako moène in magnetiène kot konjunkcije Sonca in Urana ter Sonca in Plutona. Ljudje z moèno neptunovsko energijo, moènim vplivom rib, pogosto želijo rešiti druge. Ženske s tem aspektom pogosto želijo rešiti ljubimca ali denimo prijatelja alkoholika. Aspekti med Soncem in Neptunom dajejo osebi karizmo, jasnovidnost, intuicijo in sposobnost, da ljudi preprosto zaèara, a tudi razpršijo energijo in zaradi kaotiène in skrivnostne narave Neptuna ne moremo vedno natanko vedeti, kako bo deloval.\nOsebe s Soncem v konjunkciji s Saturnom so disciplinirane in motivirane. Že zgodaj se nauèijo, da bodo napako drago plaèale. Pri kvadratu med tema dvema planetoma je težavna zgodba obièajno povezana z oèetom. Lahko nakazuje takšnega, ki ni nikoli prevzel oèetovske vloge, je vseskozi potoval ali ga preprosto ni bilo ob otroku oziroma ni živel z njim. Prav tako je to oèe, ki daje otroku vedeti, da kar koli stori, ne bo nikoli dovolj ali dovolj dobro zanj. Ne glede na to, ali gre za konjunkcijo, kvadrat ali opozicijo, je rezultat povezave med Soncem in Saturnom enak. Ljudje s tem aspektom se ženejo za uspehom in želijo opraviti reèi na pravi naèin.\nLuna v konjunkciji s Saturnom nakazuje nadzorovalno mater, ki ima zelo visoka prièakovanja za otroka. Èlovek s tem aspektom je lahko vzgojen v zelo pobožni ali strogi družini in še leta pozneje razrešuje to problematiko. Sooèa se z globokim strahom pred smrtjo in pade v krè, ko se sreèa s temi obèutji. Poleg strahu pred smrtjo lahko Saturn spodbudi strahove, obèutke krivde in zaskrbljenost.","url":"https://www.slovenskenovice.si/stil/astro/clanek/konjunkcije-barvajo-nas-notranji-svet-305475"},{"date":"2020-05-19","title":"Za sreèo ukrotite notranje saboterje","intro":"Kdor pozna in ceni lastne moèi in sposobnosti, je s seboj zadovoljen, to kaže tudi navzven. Poslovite se od perfekcionizma, pretehtajte svoje napake in pridobite novo samozavest.","text":"Vsi imamo notranji glas, ki ga ne moremo utišati. Opominja nas na obveznosti, nerga v glavi in nam nabija krivdo, denimo da najpomembnejše reèi vedno pozabimo ali da nismo tako dobri kot drugi. Pogosto se poèutimo slabo zaradi njega. Res je, da nas notranji kritik nikoli ne pusti na cedilu, torej se lahko oglasi, tudi ko nekaj opravimo dobro in si zaslužimo pohvalo. Toda nerganje nas lahko tudi pokoplje – in najveèkrat ga je veliko veè kot pohval.\nÈe želite biti zadovoljni, se morate nauèiti požvižgati na svojega notranjega kritika. Negativno razmišljanje lahko hitro prevlada nad pozitivnim. Kaj hitro se nam zaènejo v glavi vrteti oèitki: »Najslabši si od vseh!« »Èe ne bi bil površen, bi projekt zakljuèil, kot je treba!« In po vztrajnem kapljanju take kritike èloveka mine vse veselje do življenja. Notranji kritik nam namreè lahko jemlje energijo in nas spravlja v slabo voljo. Psihologi notranjo kritiko povezujejo z avtoritetami iz otroštva. Èe torej ugotovite podobnost nerganja z doloèeno osebo, oèetom, materjo, uèiteljem, se lahko oddaljite od èustev, ki so vam jih ti ljudje vzbujali nekoè, in jo utišate. Napišite si seznam komplimentov, ki ste jih kadar koli prejeli od kogar koli, ter jih uporabite kot protistrup v trenutkih slabosti.\nPoleg tega morate okrepiti obèutek lastne vrednosti, ki zrcali vaš lastni vtis o vaših sposobnostih, moèeh in slabostih. Strokovnjaki so dognali, da naša notranja preprièanja le delno temeljijo na genetiki, veliko veè je odvisno od sporoèil, ki so nam jih starši posredovali v otroštvu o nas samih – od tega, ali smo se jim zdeli ljubki, uspešni ali nerodni in cmeravi.\nRes pa je, poudarjajo psihologi, da se ocena naše lastne vrednosti na sreèo lahko tudi spreminja glede na nove uspehe in izkušnje, znova odvisno od naše okolice. Zakaj je pomembno, da spremenimo slabo mnenje o sebi? Raziskave kalifornijske univerze so potrdile, da zdrav obèutek lastne vrednosti pozitivno vpliva tudi na naš partnerski odnos, službo in zdravje. Kdor se ima rad, bo tudi kritiko šefa jemal bolj zlahka. Hkrati se je treba zavedati tudi nevarnosti, da poveèana potreba po potrditvi in moèna notranja kritika vodita v izèrpanost in depresijo.","url":"https://www.slovenskenovice.si/stil/astro/clanek/za-sreco-ukrotite-notranje-saboterje-305472"},{"date":"2020-05-18","title":"Prisluhnite telesu","intro":"Že besede sprožijo stresne hormone. Ne odrežimo vezi med umom in telesom.","text":"Narejeno je za to, da skrbi za vas, èe mu le pustite. Najpomembnejše, kar lahko naredite, je, da se nehate vmešavati v njegov proces samoregulacije, pravi Deepak Chopra.\nSignali, za katere telo želi, da se jih zavedate, so: sitost/lakota, udobje/neudobje, energija/otopelost, lahkotnost/teža. Prva stanja predstavljajo ravnovesje, druga, da je to na neki naèin porušeno, a èe boste pravoèasno popravili motnjo, se bo spet vzpostavilo. »Po mojih izkušnjah so na primer pretežki ljudje popolnoma odrezani od povezave telo-um,« pravi dr. Choopra. Prav zato telo ne vzpostavi samodejno nazaj optimalnega stanja.\nOpozarja tudi na stresni hormon kortizol, ki igra kljuèno vlogo pri dveh življenjsko pomembnih funkcijah, prehranjevanju in spanju. Odkrili so, da lahko nenadni stres, na primer besede, da smo odpušèeni, takoj sprožijo stresne hormone, dve minuti pozneje pa posledice èuti celotno telo – le po dveh besedah! Kako torej šele deluje negativna misel, s katero se nenehno obkladamo v svojem veènem nezadovoljstvu s svojim telesom?!\nTelo se lažje odzove na stres, èe meditiramo, vadimo jogo, delamo sprostitvene in dihalne vaje, dobro spimo, vadimo in vzdržujemo zdrave tesne odnose, zato za zdravo življenje izmojstrite vsaj katero od teh dejavnosti.","url":"https://www.slovenskenovice.si/stil/astro/clanek/prisluhnite-telesu-303957"},{"date":"2020-05-18","title":"Ukrotite naporne ljudi","intro":"Vedno morajo imeti zadnjo besedo. So mojstri pritiskanja na gumbe drugih.","text":"Stopnja èustvene inteligence pokaže, kako dobro razumete druge, njihove motive ter kako zlahka sodelujete z njimi. Težava nastane, ko so ljudje okoli vas strupeni in negativni. Kako se torej izogniti stresu, ko imate opravka z njimi? Postavite meje, svetujejo psihologi. Ljudem z zdravo èustveno inteligenco je jasno, da ne morejo vsem ustreèi, saj drugi vèasih od njih prièakujejo nerealistiène stvari. Zato ostajajo na varni razdalji in se ne poèutijo krive zaradi tega. Ne prelagajo krivde na druge, ampak išèejo rešitve. Energijo usmerijo k pomembnim stvarem.\nTežavni ljudje so pogosto kritièni in negativni. Èustveno inteligentni ljudje jih ne poslušajo ter se ne zapletajo v pogovore, ki povzroèajo negativne posledice, saj so osredotoèeni na pozitivno. Ne zapravljajo èasa s tarnanjem in težavami, ampak se usmerijo na dobro v življenju. Zadovoljni so z življenjem, ne glede na mnenje drugih. Poznajo svoje slabosti in sposobnosti, zavedajo se, da so edinstveni. Odpušèajo, a ne pozabijo. Èeprav oprostijo, to ne pomeni, da pozabljajo, da se morajo v prihodnje zašèititi. Vedo, da je treba vèasih koga spustiti iz življenja in iti naprej.\nTežavni ljudje morajo imeti vedno zadnjo besedo in se borijo za premoè, hkrati pa so mojstri pritiskanja na gumbe drugih.\nTako zlahka zakorakamo v past, v kateri nam èrpajo energijo. Oni so sveži in polni življenja, mi pa se poèutimo kot izžeta cunja. Èustveno inteligentni ljudje se zavedajo, da vèasih v takšnih situacijah ne morejo zmagati, zato se rešijo tako, da preprosto odkorakajo stran.","url":"https://www.slovenskenovice.si/stil/astro/clanek/ukrotite-naporne-ljudi-303956"},{"date":"2020-05-17","title":"Zadovoljstvo brez prenajedanja","intro":"Ko se zavedate svojih vzorcev in ravnanja, jih lahko spremenite. Vzpostavite ravnovesje na življenjskih podroèjih, na katerih ga nimate.","text":"Vzdrževanje idealne teže je fizièni znak, da ste v ravnovesju. Ko ste zadovoljni in izpolnjeni, to pomeni, da so vaša èustva in um v ravnovesju, poudarja ameriški ajurvedski zdravnik in avtor duhovnih knjig Deepak Chopra. Biti v ravnovesju pomeni tudi, da dovolj spite, omejite stres, uživate primerno zdravo hrano, vzdržujte pozitivna èustva in splošni obèutek dobrega poèutja.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Sklenite mir s svojim telesom; cilj naj ne bo hujšanje, ampak dobro poèutje. FOTOGRAFIJI: Guliver/Getty Images       \n    \n\n\nŠele ko se zavedate svojih vzorcev in ravnanja, jih lahko spremenite. Preden se odloèite, da boste npr. nekaj nezdravega prigriznili, se v umu pojavi kratka vrzel. Choopra pravi, da tam obstaja prostor med lakoto in izbiro. Ko se odloèate zavestno in ne nagonsko, se nova pot vtisne v možgane. Le ko ste zavestni, lahko nadzorujete svoje življenje (in prehranjevanje), sicer ste le marioneta možganov, kar pomeni, da vaše odloèitve niso v resnici vaše, ampak mehaniène ponovitve preteklih odloèitev in zakoreninjenih vzorcev.\nPredajate se trenutnim impulzom in jih pozneje obžalujete. Še posebno pogosto zdrsnete v star naèin delovanja, kadar ste utrujeni ali pod stresom in se ne nadzorujete. Nazaj v nezavedne škodljive navade vas lahko spravijo impulzivnost, depresija, nemir, vloga žrtve, nemoè ... Èe živite zavestno, vas spremljajo pozornost, zanimanje, radovednost, stabilna èustva, gotovost, odprtost, prilagodljivost.\nMožgani se najprej odzovejo na nagone, impulze, poželenje in želje, šele pozneje pridejo na vrsto opozorila, da bomo nekaj pozneje obžalovali in da ni dobro za nas. A èe ste zavestni, se znate spopadati z negotovostjo in nepredvidljivostjo. Izkušnje so vas nauèile, da ima tudi negotovost svojo modrost – brez nje bi bilo življenje popolnoma dolgoèasno in predvidljivo. Jezdite torej na valu nepredvidljivosti, ne da bi vas spravila s tira, bodite pozorni in odzivni v vseh življenjskih položajih in izzivih. Vaš manifest naj bo: »Moje telo odraža, kar želim. Želim imeti idealno težo, se poèutiti lahko in veselo. Želim biti zadovoljna s svojim videzom, spoèita in osredišèena. Želim se poèutiti dobro.«\nNe borite se proti sebi. Ignorirajte kalorije. Opustite dietno hrano in jejte zdravo. Zavedajte se, kako laèni ste v resnici, preden planete na pregrehe. Vzpostavite ravnovesje na življenjskih podroèjih, na katerih ga nimate, in se spopadajte z reèmi, ki vas meèejo iz ravnovesja. Predvsem pa poišèite zadovoljstvo v življenju brez prenajedanja.","url":"https://www.slovenskenovice.si/stil/astro/clanek/zadovoljstvo-brez-prenajedanja-303896"},{"date":"2020-05-16","title":"Zvezdne novice: zakljuèujemo v preteklosti zaèeto","intro":"Kaj prinaša naslednji teden?","text":"Smo v zadnjem delu Luninega ciklusa, ko zakljuèujemo v preteklosti zaèeto in se pripravljamo na novo, sveže, ki prihaja. Energija se pred mlajem poglablja, umirja, upoèasnjuje, klièe nas vase, da zaèutimo novo smer gibanja, nove projekte, ki se zaèenjajo 23. 5. Sonce na koncu znamenja potrjuje, da bo raven vitalnosti nižja, da bomo bolj poèasni. Èez vikend bomo èutili njegov trigon na Jupiter, ki prinaša optimizem, zadovoljstvo, napredek.\nV ponedeljek, 18. 5., in torek, 19. 5., bo Sonce, izgubljeno na zadnjih stopinjah bika, prinašalo potrebo po obratu navznoter in iskanju moèi v sebi, šele v sredo, 20. 5., njegov prehod v dvojèka prinaša veè vitalnosti in odprtosti, Sonèev trigon na Saturn 22. 5. pa veèjo stabilnost in bolj naèrtno pot naprej.\nMerkur hiti prek dvojèkov, zato bomo imeli zanimive zamisli, prilagodljivi bomo in hitreje dojemali. Tudi Venera se potepa po igrivih in lahkotnih dvojèkih, tokrat nazaj, in se iz srede, 20. 5., na èetrtek, 21. 5., vraèa v kvadrat z Neptunom v ribah, kar spodbuja ustvarjalnost, toda hkrati prinaša iluzije, hrepenenje, nestvarne želje, lahko nas vleèe v odvisnost, najbolj od sladkega ali vina. Merkur se sreèa z Venero in gre v kvadrat z Neptunom na dan mlaja, 22. 5. Prinaša ustvarjalnost, lepe besede, toda tudi nevarnost laži, zavajanja, nestvarnosti, napaènih odloèitev zaradi premalo stvarnega odnosa do situacije. Na dan lahko pridejo skrite ljubezni. Kar se šole tièe, bo pri pripravah na nov zaèetek veliko zmede, nerazumevanja, nejasnosti. Merkur v dvojèkih v kvadratu z Neptunom je iznajdljivi blefer, ki vedno pade na vse štiri, improvizira, toda stika s stvarnostjo ima malo. Marsovo potovanje po ribah nas bo naredilo poèasne in umirjene pri delu, spodbujal bo soèutno in ustvarjalno delo, manj bo tekmovalnosti, nemira.\nV petek, 22. 5., bo mlaj. Toèka mlaja je v 7. hiši, veliko pozornosti bo na povezovanju, sodelovanju, konkurenci. Separira iz trigona s Saturnom, kar prinaša treznost in modro naèrtovanje, a aplicira v kvadrat z Marsom, kar prinaša veè napetosti, jeze, a tudi odriv za delovanje. Lahko bomo imeli težave z vremenom, kmetijstvom in notranjimi zadevami, lahko tudi nemir opozicije. Ascendent je na Ageni, kar kaže modrost in povezovanje, pozitivno vezan na Pluton in Neptun, kar nakazuje posebna duhovna izkustva, veliko moè intuicije in zdravljenja.\nNizka raven energije in odloènosti nas èaka do srede, nato do petka velika hrepenenja, vendar tudi iluzije, zablode, veliko lepih besed, ki znajo biti laži, oèitno zavajanje. Raje zaupajmo stvarnim naèrtom in vztrajnemu delu za skupne cilje.","url":"https://www.slovenskenovice.si/stil/astro/clanek/zvezdne-novice-zakljucujemo-v-preteklosti-zaceto-303926"},{"date":"2020-05-15","title":"As, dvojka in trojka meèev","intro":"As obljublja nove priložnosti, dvojka opozarja na ohromelost. Trojka je ena najzahtevnejših kart, kaže boleèino in strto srce.","text":"Kot vsi asi tudi as meèev kaže nove zaèetke in priložnosti, a vkljuèuje tudi izziv, ki nas ob tem èaka. Karta kaže nov podvig in pustolovšèino, ki je še v povojih. Èe bomo odloèni in pogumni, bomo dosegli cilj. Karta je tudi simbol resnice in pravice, lahko se borimo za nekoga drugega. Morali bomo biti iznajdljivi in odloèni ter se res potruditi za uspeh, celo nekaj žrtvovati za zmago. Lahko se obetajo dramatiène spremembe. Èe je karta obrnjena, prièakujte nesporazume, zamude in prepire, skrbi, stres in tesnobnost. Umirite se in pretehtajte svoje možnosti.\nDvojka je znak, da smo v stanju notranje ohromelosti, nesposobni odloèanja in ukrepanja. Vztrajno zavraèamo, da bi realno videli, kaj se res dogaja okoli nas, kot noj tišèimo glavo v pesek. Èe se pretvarjamo, da težav ni, bodo morda izginile, si mislimo. A karta nam kaže, da je izbira nujna in da se moramo spoprijeti z neprijetnimi stvarmi. Lahko se boste z nekom sprli ali se sooèali z nasprotnikom. Naj vas vodi razum, ne srce. Obrnjena dvojka kaže neodloènost, da ste dobili napaèen nasvet in je nekdo izdal vaše zaupanje. Nekdo škodoželjen se lahko vpleta v vaše naèrte.\nTrojka meèev že na pogled oznaèuje boleèino, izgubo in strto srce, potrtost in grenko razoèaranje, pogosto ob koncu razmerja. Žalostni smo in poèakati moramo, da se nam bo spet nasmehnila sreèa. Nekdo nas je prizadel in celimo si rane, jezni na ves svet. Od nas je odvisno, ali bomo naredili korak naprej ali vztrajali v obupu, brezplodni mašèevalnosti in cinizmu. Lahko gre tudi za neprièakovani šok, bolezen ali manjšo operacijo. Spodbudno je le to, da trojka nakazuje zakljuèek muène situacije. Pomen obrnjene karte se ne razlikuje bistveno, prinaša pa malce veè upanja, da bo trpljenje kmalu konèano.","url":"https://www.slovenskenovice.si/stil/astro/clanek/as-dvojka-in-trojka-mecev-303899"},{"date":"2020-05-14","title":"Os luninih vozlov v rojstni karti","intro":"Èe imate os karmiènih vozlov v dvojèkih in strelcu, bosta prihodnji dve leti pomembni. Pojavile se bodo priložnosti, da pokažete talente in izpolnite svoje poslanstvo.","text":"Položaj južnega vozla kaže, kje bomo plaèali davek za dejanja v prejšnjem življenju in izkoristili darove iz preteklosti, severni vozel pa naše poslanstvo. Èe je vaš severni vozel v dvojèkih, imate južnega v strelcu. To govori, da ste bili v preteklosti svoboden duh, morda popotnik, ki je bil navajen delovati sam. Zdaj se morate povezati z družbo, èeprav se poèutite okorne na družabnem parketu. V sporazumevanju se boste izmojstrili in se nauèili izražati svoje misli. Izobraževanje bo pomemben del vašega življenja, s tem da pridobivate tudi izkušnje v praksi. Vsaka težnja, da bi obtièali v starih preprièanjih, zavira vašo rast. Prenehajte se zanašati na nekdanje uèitelje ali guruje in knjige. Èe vztrajate, da je vaša filozofija edina pravilna, se morate nauèiti prilagodljivosti. Vladar severnega vozla je Merkur, ki vam podarja mladostnost in dobro namazan jezik. Dobri ste pri timskem uèenju, saj ste polni izvirnih misli in idej. V prejšnjem življenju ste bili lahko nadarjen pisatelj, uèitelj, predavatelj. Darove, ki ste jih prinesli v to življenje, kaže Jupiter, zato široko delite radost in upanje. Pazite na težnjo po pretiranem širjenju, zlasti materialnem.\nÈe je vaš severni vozel v strelcu, imate južnega v dvojèkih. V preteklosti ste spoznali dar veèno prilagodljivega dvojèka in njegovega sposobnega blešèeèega manevriranja, ne da bi morali zavzeti odloèno stališèe do osebnih preprièanj. Zdaj vam površni podatki ne bodo veè zadošèali; slediti morate višjemu znanju na poti do modrosti, resnice in zvestobe enemu samemu trdnemu preprièanju. Za vami je življenje, ko ste bili vselej v družbi, navadno pri intelektualnih dejavnostih. Zaradi reševanja tujih težav vam je mentalna energija pogosto presahnila in ni vam ostalo dovolj èasa, da bi se poglabljali v filozofijo. Zdaj pa imate priložnost, da uživate veè miru, raziskujete duhovna in ezoterièna podroèja. Ostalo vam je še nekaj neodloènosti, da bi se zavezali eni sami ideji. Najraje bi ohranili obe strani odprti, kar bi vam podvojilo možnosti izbire v prihodnosti. Vaša naloga je preseèi te težnje in se nauèiti govoriti resnico, ki prihaja iz višjega uma. Ne govorite preveè in ne poslušajte premalo. Ste iskalec resnice in materialne stvari vas ne zanimajo preveè, èeprav vam navadno nièesar ne manjka. Lahko ste duhovni uèitelj ali filozof, ki pomaga drugim razumeti, da lahko sobivamo brez predsodkov. Razumete, da smo vsi sopotniki na tem potovanju, na katerem išèemo vnovièno povezavo s svojim virom.","url":"https://www.slovenskenovice.si/stil/astro/clanek/os-luninih-vozlov-v-rojstni-karti-302342"},{"date":"2020-05-14","title":"Mihaelina astro svetovalnica: Sanje 8","intro":"Ali bom sploh še kdaj dobila službo? Bom kdaj finanèno neodvisna?","text":"Naša življenja so v naših rokah. Vaša prihodnost je v vaših rokah. Življenje vas potiska v preobrazbo, in dokler se temu mukotrpnemu procesu transformacije ne odprete in ostajate v varnem in preteklem, znanem, bo samo stiskalo in pritiskalo na vas. Vsi ti pritiski so podobni porodnim krèem in vas silijo v spremembe, transformacijo, levitev. Vaša karta nakazuje veliko talentov, ki bi jih lahko izkoristili za osebni razvoj, èe bi se le spravili iz varne cone. Imate mistièni pravokotnik, ki se odpira s Soncem, vladarjem devete, v vodnarju v drugi, konjunkcija z vrhom tretje hiše, kar pomeni, da imate sposobnost ali pouèevanja ali svetovanja, dar za delo v turizmu in marketingu, s svojo energijo znate koristiti ljudem, voditi skupine.\nSamo èe se tem stvarem odprete, bo zmaga. Vaše odprto pismo je sestavljeno iz dveh zmajev, in oba sporoèata isto. Da morate zaupati vase, se postaviti zase, postati popolnoma samostojni in si izboriti tisto, kar je vaše. Preveè se naslanjate na druge, ali je to partner ali kako drugaèe išèete varnost v odnosih, in se ne znate izboriti zase ali pa ste samo preveè radi v ugodju in vam je težko boriti se. Tu je razvoj jasen, odprite svoje podjetje, vezano na svetovanje, lahko je povezano tudi s turizmom, založništvom, marketingom, promocijami.\nPoišèite tisto, kar vam je ljubo, in ustvarite svoj posel. Na zaèetku bo ogromno strahu, toda ko boste šli prek teh èustev in se konèno zaèeli boriti zase, krvaveti za svoje cilje (seveda mislim èisto figurativno), vas bo življenje podprlo prek vseh prièakovanj. Ste izjemna, velika duša, le nekoliko ujeta v druge, morali se boste postaviti zase, odvreèi navezanost na ugodje in zaèeti garati za svoje cilje. Rezultati bodo izjemni.\nToda vse je odvisno od vas. Niè se ne bo zgodilo samo po sebi. Videla sem ljudi, ki so s tako karto kot feniks poleteli iz pepela, in one druge, ki so se upirali spremembi in so hudo zboleli. Ne upirajte se, strah gor ali dol, vrzite se v življenje in si izborite to, kar je vaše. Brez odlašanja. Navijam za vas!","url":"https://www.slovenskenovice.si/stil/astro/clanek/mihaelina-astro-svetovalnica-sanje-8-307212"},{"date":"2020-05-13","title":"Sooèanje z negotovostjo","intro":"V težkih èasih gradimo samozaupanje, da bomo zmogli. Strah blokira intuicijo, zato meditirajte ali pojdite na sprehod.","text":"Oob prelomnicah in krizah, kot je trenutna epidemija, se pogosto znajdemo v kaosu in negotovosti. Življenja ne nadzorujemo, ne vemo, ali se premikamo v pravo smer in kako se bo vse skupaj konèalo. Negotovost nas naredi ranljive, zato se ji izogibamo.\nToda duhovni uèitelji pravijo, da nam lahko prinese tudi notranji razvoj. V negotovih èasih se namreè opremo nase in gradimo samozaupanje, da bomo zmogli, kar koli se zgodi. Ko stopimo v neznano, nimamo nobenih zagotovil, toda hkrati nas prav tovrstni trenutki vodijo v najpomembnejše dogodivšèine.\nKer neznano pogosto potegne najslabše iz nas, bodite pozorni, da se ne znašate nad drugimi.\nSpanje, telesna vadba in zdrava hrana vam bodo pomagali ohraniti ravnovesje. Strah pogosto blokira intuicijo, zato meditirajte ali pojdite na sprehod, da se znova povežete s sabo. Èe pozabite, naj vas bližnji opomnijo, da je normalno, da ste ranljivi, in da je negotovost le del poti do tja, kamor morate priti.","url":"https://www.slovenskenovice.si/stil/astro/clanek/soocanje-z-negotovostjo-302404"},{"date":"2020-05-13","title":"Kristali odpravijo blokade","intro":"Njihova energija prehaja v vaše energijsko polje. Izbranega imejte vedno pri sebi, v žepu, na mizi.","text":"Kristali izhajajo iz Zemljinih globin in lahko zadržujejo in spreminjajo energijo. S svojimi doloèenimi vibracijami nam lahko pomagajo pri razliènih psihiènih in zdravstvenih stanjih, uravnovesijo neskladja na ravni telesa in duše, odstranjujejo blokade in podzavestne vzorce, s èimer nam vraèajo zdravje in vitalnost.\nKako izbrati kristal? Èe izbirate nakljuèno, ne po njegovem namenu in lastnostih oziroma primernosti za svoje astrološko znamenje, naj kristal sam poklièe vas. Vprašajte se, katerega si želite imeti. Lahko celo zaprete oèi pred kupom razliènih kristalov in zaèutite, kateri vas pritegne.\nKo ga izberete, ga imejte vedno v bližini, v žepu ali na mizi. Nekateri lahko vežejo nase elektromagnetno sevanje, zato jih lahko razporedite okoli raèunalnika ali mikrovalovne peèice. K postelji jih ne polagajte, razen ametista, ki vas bo pomiril. Doloèen kristal lahko samo držite v roki ali naredite piramido oziroma krog iz razliènih kristalov okoli telesa med meditacijo. Predstavljajte si, da njihova energija prehaja v vaše energijsko polje, tja, kjer potrebujete njihovo pomoè. Lahko jih položite tudi na vseh sedem telesnih energijskih centrov ali èaker. Uravnovesili bodo vsak center posebej, odpravili blokade, spodbudili samozdravljenje telesa in umirili duha.\nPomembno pa se je zavedati, da kristali zadržijo energijski odtis osebe, ki se jih je dotaknila ali je bila v stiku z njimi. Zato jih oèistite, ko jih kupite, prav tako kot po vsaki terapiji z drugimi ljudmi. Tako poskrbite, da se spet povežejo z vašo vibracijo.","url":"https://www.slovenskenovice.si/stil/astro/clanek/kristali-odpravijo-blokade-303795"},{"date":"2020-05-12","title":"Retrogradna Venera prinaša iluzije in hrepenenja","intro":"Èeprav bo v igrivih dvojèkih, nas bo bolj bremenila s finanènimi ovirami. Paziti se moramo iluzij in hrepenenj, ki nas vodijo v razoèaranje in nesreèo.","text":"Venera se v retrogradno gibanje obrne vsako leto in pol, in sicer za od 40 do 43 dni. Njeno tokratno potovanje po znamenju dvojèkov bo dolgo in razgibano, saj se v tem znamenju jutri, 13. 5., obraèa nazaj in potuje vzvratno vse do 25. 6., ko se spet obrne in vraèa naprej ter nato šele 7. 8. zapusti omenjeno znamenje. Poti, ki jo opravi v tem èasu, stopinjam, ki jih prehaja na celotnem svojem potovanju naprej in nazaj po doloèenem znamenju, pravimo, da stopi v senco.\n    \n    \n    \n     \n            \n            GETTY IMAGES/ISTOCKPHOTO Venera zaradi retrogradnosti do avgusta ostaja v dvojèkih in ponavlja naporne aspekte z drugimi poèasnimi planeti. FOTOGRAFIJI: Guliver/Getty Images       \n    \n\n\nNjen glavni ciklus od vstopa v senco 9. 4. do izstopa iz nje 28. 7. so tokrat poldrugikvadrati na planeta v kozorogu (Pluton 15. 4., 10. 6., 9. 7. in Jupiter 17. 4., 7. 6., 8. 7.), ki govorijo o tem, da veselje in lahkotnost igrive Venere v dvojèkih obremenjujejo finanène ovire ali druge poslovne, mogoèe usodne omejitve. Poleg tega imamo še ponavljajoèi se poldrugikvadrat s Saturnom 26. 4., 29. 5., 18. 7., ki ravno tako prinaša manjše ovire in bremena ter ji onemogoèa, da bi tako veselo in mladostno osvajala in ljubila. Od veèjih aspektov Venera trikrat pride v kvadrat z Neptunom, in sicer 4. 5., 21. 5., 27. 7. Pri tem je treba priznati, da bo celotno obdobje od 4. 5. do 21. 5. pod vplivom tega kvadrata, torej bomo preveè naivni v doloèeni zadevi, pustili se bomo zapeljati.\nKer Venera vlada ljubezni in denarju, je naivnost lahko vezana na ti dve podroèji, lahko pa nas zapelje tudi obèutek, da smo zunaj zdravstvene krize in smo premalo previdni, pa bodo potem zoprne posledice. Kvadrat med Venero in Neptunom je kot petje siren, nekaj lepega, prijetnega. Težko se je upreti skušnjavi, toda ko slepo slediš klicu, se znajdeš v resnih težavah. Zaèaran in hrepeneè nisi videl realnosti, toda ta prinese padec z oblaka, razoèaranje. Venera in Neptun v svojem veènem hrepenenju lahko prinašata zadovoljstvo, navdih in sreèo, samo èe se dvignemo na dušno raven in razumemo, da božanska ljubezen pomeni ljubiti vse, kar nas obdaja, biti zaljubljen v življenje.\nV tej bolj èloveški obliki pridemo najbližje temu s platonsko ljubeznijo, torej hrepenimo po nekom, ki ni dosegljiv. Venero negativno z Neptunom povezujemo tudi z varanjem in Venero v dvojèkih z vzporednimi zvezami. Njena retrogradnost nakazuje, da se bo treba ponovno sooèati z ljubezenskimi ali finanènimi odloèitvami iz preteklosti. Hrepenenja nas bodo ponovno potresala, dokler se ne bomo osvobodili iluzij.\nPazimo se tistega, kar je najslajše, saj se vèasih v lepem, pravljiènem in èarobnem skriva strup, ki nas tako zasvoji, da ne želimo veè stopiti v stik z realnostjo. Pri tem slepi, zaèarani z napaènimi odloèitvami prinašamo razoèaranje tako sebi kot vsem okrog nas.","url":"https://www.slovenskenovice.si/stil/astro/clanek/retrogradna-venera-prinasa-iluzije-in-hrepenenja-303792"},{"date":"2020-05-11","title":"Duhovno prebujeni otroci, odprta srèna èakra","intro":"Nauèite jih izražati èustva, da ohranijo odprto srèno èakro. Otrok ima svoje poslanstvo, ne bo sledil poti, ki jo izberete vi.","text":"Otroci so rojeni z odprto srèno èakro, skozi katero v popolnem ravnovesju prehaja ljubezen. Hkrati je prav naše srce povezano s posebnimi sposobnostmi, kot so telepatija, jasnovidnost in podobno pravijo guruji. Èe želimo vzgajati duhovno prebujene otroke, moramo znati ravnati z njihovo okrepljeno èustveno inteligenco.\nUèite jih, da ni niè narobe s èustvi, ki jih doživljajo – spoznati morajo tako jezo in krivdo kot žalost in sreèo. Ne pustite jim, da zatirajo t. i. negativna èustva, saj se v tem primeru usedejo v telo in blokirajo srèno èakro. Vsa èustva moramo izraziti na zdrav naèin. Èe je otrok na primer jezen, ga spodbudite, da prepozna èustvo, je pozoren nanj, da bi ga lahko razumel, nato pa najdita zdrav naèin, da ga spusti, denimo tako, da krièi ali boksa blazino, dokler jeza ne izzveni.\nPoslušajte ga. Pogosto mislimo, da otrok govori v tri dni, a èe boste pozorni, lahko morda odkrijete sledi njegovih intuitivnih sposobnosti. Najdite jih, ne smejte se mu in ne obsojajte, ampak ga spodbujajte. Zavedajte se, da ima otrok svoje poslanstvo. Ni samo vaš otrok, ampak se je rodil, da bi izpolnil poslanstvo svoje duše. Podpirajte ga pri tem, èetudi to ni po vašem naèrtu.","url":"https://www.slovenskenovice.si/stil/astro/clanek/duhovno-prebujeni-otroci-odprta-srcna-cakra-302405"},{"date":"2020-05-11","title":"Teden z Luno","intro":"Kako kaže?","text":"Ponedeljek, 11. 5. Nekoliko napornejši dan. Po eni strani nas bo sila gravitacije vlekla k tlom, bolj bomo utrujeni in težje šli naprej. Po drugi bo postajalo jasno, da nas èakajo doloèeni izzivi iz preteklosti, ki jim ne moremo pobegniti. Zjutraj bosta nemir in napetost Merkurjevega kvadrata na Mars, a ker sta na zadnji stopinji, bomo to energijo težko pretvorili v akcijo.\nTorek, 12. 5. Merkur že v dvojèkih in pozitivni aplikaciji k Saturnu nakazuje dober spomin, trezno misel in stvaren pogled na situacijo. Kljub temu lahko zjutraj èutimo še nekaj teže Lune v kozorogu, v nas se bo nabirala drama. Popoldne se energija postopoma odpira, razum bo bolj jasen, dobili bomo voljo za sodelovanje in povezovanje.\nSreda, 13. 5. Luna v družabnem vodnarju zjutraj obljublja nekaj nemira, nato pa nas odpira intelektualnemu, povezovanju, vizijam. Marsov jutranji prehod v ribi sprosti nervozo, a hkrati pade nekaj intelektualnega naboja in bo odslej bolj podpiral umetnike. Venera se obraèa, tehtnice in biki lahko dobijo obèutek, da se niè ne dogaja.\nÈetrtek, 14. 5. Luna v vodnarju, ki se pozitivno veže na retrogradno Venero, pogosto prinaša pozitivne novice o neèem ali nekom, ki smo ga imeli v preteklosti radi. Popoldne bo nekaj napetosti Luninega krajca, hkrati se bo treba sooèati z retrogradnostjo Jupitra in nekaj izgubljenega optimizma ali pomanjkanja upanja. Strelci in ribe imajo lahko obèutek, da se je vse ustavilo.\nPetek, 15. 5. Luna v ribah se zjutraj sreèa z Marsom in prinaša soèutno, a prodorno energijo, ki se bori za šibkejše, ali ustvarjalno silo. Luna v ribah nas veèinoma pomirja, le pozno popoldne naznanja nekaj nemira (kvadrat z Merkurjem). Sonce na Kapulusu v trigonu s Plutonom sporoèa, da bomo imeli moè slediti svojim ciljem, toda pri tem smo lahko preveè grobi in brez pravega obèutka. Ali pa bo taka pomembna avtoritativna figura.\nSobota, 16. 5. Zaradi Lune v ribah bomo soèutni in mirni, sprejemali bomo življenje tako, kot je. Lahko delujemo poèasi in nas neke sanje, zamisli zaslepijo, zaèarajo. Zveèer je nevarnost zablod, nezdravih hrepenenj, ujetosti v užitek, odvisnosti. Èe se že moramo predati kvadratu Venere in Neptuna, ki ga obuja Luna, to naredimo s harmonièno glasbo, ljubezenskim romanom, filmom.\nNedelja, 17. 5. Jutro je nakazano svetlo in optimistièno, polno uspeha, pozitivne vesti, zaupanja v boljši dan. Nato znamo biti nekoliko pasivni, toda popoldne se odpira nova dinamièna energija zaradi prehoda Lune v ovna. Volja iti naprej se bo krepila.","url":"https://www.slovenskenovice.si/stil/astro/clanek/teden-z-luno-302406"},{"date":"2020-05-11","title":"Poskrbimo za ravnovesje","intro":"Ahat nas stabilizira in je odlièna podpora pri razstrupljanju. Citrin prinaša energijo, obilje, osebno moè in samozavest.","text":"Ahat, ki je lahko mleèno bele, roza, modre, zelene in rjave barve, nam pomaga sprejeti realnost, nas prizemlji in usmeri k praktiènim ciljem. Poèasi uravnovesi telo, duha in èustva. Pripomore tudi k temu, da skrite bolezni pridejo na dan in zaènemo iskati primerno zdravljenje. Kljuèno je, da nas stabilizira, uravnovesi in prizemlji. Blaži telesno in èustveno boleèino ter je uèinkovit pri vseh procesih èišèenja in odstranjevanja. Njegova èistilna vloga pomaga pri težavah z limfnim sistemom in krvnim obtokom. Prav tako ga lahko uporabljate pri zdravljenju bolezni oèi in trebušne votline.\nCitrin, rumen, rjavkast ali sivo rjav kristal, prinaša energijo, obilje, rast. Vibrira s èakro sonènega pleteža, spodbuja osebno moè in samozavest, èisti avro, prinaša veselje, pomaga premagati depresijo in strahove. Ker je povezan s sonèno energijo, je pomemben tudi v feng šuju, kitajski vedi o opremljanju in energiji prostora. Odlièno pomaga tudi pri težavah prebavil, uravnava krvni sladkor, delovanje jeter, ledvic, vranice. Upoèasnjuje pojav degenerativnih bolezni, zmanjšuje utrujenost in nam vraèa energijo.","url":"https://www.slovenskenovice.si/stil/astro/clanek/poskrbimo-za-ravnovesje-302269"},{"date":"2020-05-10","title":"Obrnite se vase","intro":"Èe ste osredotoèeni na zunanji svet, je življenje bitka za varnost. Usmerite pozornost navznoter, umirite um, znebite se skrbi.","text":"Ko stopate po duhovni poti, vèasih izgubite motivacijo ali ste preprosto prezaposleni, da bi vztrajali. V vašem umu vre od nenehne aktivnosti in niti obèasna meditacija vas ne more veè vrniti v ravnovesje. Toda èe se odloèite, se lahko trajno povežete s svojo notranjo svetlobo, pravi ameriški guru Deepak Chopra.\nTo pomeni, da morate preusmeriti pozornost z zunanjih situacij, ne da bi jih pri tem ignorirali. Èe si predstavljate, da sta vaš zunanji in notranji svet na nasprotnih straneh daljice, je logièno, da eden vedno prevladuje. In ker smo obièajno naravnani samo na zunanji svet, se pogosto èutite negotove, okolišèine doživljate kot ogrožajoèe, ste žrtev, poskušate se zašèititi z upoštevanjem družbenih norm, išèete zunanje potešitve in užitke ter se bojite bolezni, staranja in smrti.\nKo postavimo fizièno realnost v ospredje, je naše življenje nenehna bitka za varnost in sreèo. Èe pa ste na drugi strani daljice, vašega notranjega miru ne morejo skaliti nobene zunanje okolišèine, poèutite se varne, spremembe vas ne ogrožajo, dogodki so le izkušnje, ki vas ne iztirijo, živite v trenutku, smrt in staranje sta zato nepomembna …\nZato se obrnite vase in preusmerite pozornost navznoter. S tem umirite um, se znebite skrbi in obžalovanja. Bolj boste uživali v življenju in ljudeh, manj bodo pomembne zunanje okolišèine – tudi to, kako dolgo trajajo, saj boste èas doživljali kot nenehno sedanjost.","url":"https://www.slovenskenovice.si/stil/astro/clanek/obrnite-se-vase-302371"}]
