[{"date":"2020-05-25","title":"WHO zaèasno prekinila testiranja hidroksiklorokina za zdravljene covida-19","intro":"Jemanja tega zdravila bi lahko v primeru covida-19 pri bolnikih poveèalo njihovo možnost za smrt.","text":"Svetovna zdravstvenega organizacije (WHO) je sporoèila, da je kot previdnosti ukrep zaèasno prekinila klinièna testiranja hidroksiklorokina kot potencialnega zdravila za covid-19, ki ga izvajajo v nekateri državah. Kot je na virtualni tiskovni konferenci pojasnil prvi mož WHO Tedros Adhanom Ghebreyesus, je organizacija odloèitev za zaèasno prekinitev kliniènih testiranj hidroksiklorkina sprejela, ko je bila minuli teden v reviji Lancet objavljena študija, ki nakazuje, da bi lahko jemanja tega zdravila v primeru covida-19 pri bolnikih poveèalo njihovo možnost za smrt. V klinièno testiranje je bilo vkljuèenih veè sto bolnišnic iz nekaj držav sveta. Doslej je bilo v klinièna testiranja vkljuèenih 3500 bolnikov iz 17 držav.\n\n\n\n\n\n\nEPA WHO je že doslej odsvetoval uporabo zdravil, ki se uporabljajo za zdravljenje malarije, tudi v primeru okužbe z novim koronavirusom, dokler testiranja še niso konèana.\n\n\n\nTestiranje je del širšega projekta pod vodstvom WHO, katerega namen je ugotoviti, ali lahko obstojeèa zdravila, ki so jih razvili za zdravljene v primeru malarije, okužbe s hiv in ebolo ter za zdravljenje multiple skleroze, lahko pomagajo tudi v primeru covida-19.\n\n\nHidroksiklorokin se obièajno uporablja za zdravljenje malarije in artritisa.\n\n\n\nVeè znanih osebnosti, vkljuèno s predsednikom ZDA Donaldom Trumpom, je nedavno razkrilo, da hidoksiklorkin o jemljejo kot preventivo pred okužbo z novim koronavirusom. Brazilsko ministrstvo za zdravje je prav tako minuli teden dovolilo uporabo hidoksiklorkina za zdravljenje covida-19. V študiji, ki so jo objavili v reviji Lancet, so ugotovili, da ima lahko to zdravilo hude stranske uèinke, predvsem aritmijo srca. Tedros je ob tem danes poudaril, da sta hidroksiklorokin in klorokin varna za zdravljenje bolnikov z malarijo in nekaterimi avtoimunimi boleznimi.","url":"https://www.vecer.com/who-zacasno-prekinila-testiranja-hidroksiklorokina-za-zdravljene-covida-19-10174818"},{"date":"2020-05-25","title":"(FOTO in VIDEO) Spoznajte astronavta, ki bosta poletela s SpaceX kapsulo Crew Dragon","intro":"Po upokojitvi raketoplanov so morali Amerièani svoje astronavte na ISS pošiljati z ruskega raketnega izstrelišèa Bajkonur v Kazahstanu.","text":"Ameriška vesoljska agencija Nasa namerava v sredo z vesoljskega centra Kennedy Space Center v Cape Canaveralu v sodelovanju z zasebnim vesoljskim podjetjem Space X Elona Muska prviè po letu 2011, ko so upokojili raketoplane, na Mednarodno vesoljsko postajo (ISS) poslati èloveško posadko. Astronavta Doug Hurley in Bob Behnken sta iz Houstona na Florido že prispela, izstrelitev nosilne rakete pa si bo v živo ogledal tudi ameriški predsednik Donald Trump.\n.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n\n\nHurley in Behnken bosta prva astronavta, ki bosta polet opravila v novemu vesoljskemu plovilu Crew Dragon, izbrali pa so ju na podlagi dolgoletnih izkušenj. Oba sta testna pilota in sta že veèkrat letela tudi z raketoplanom. Bob Behnken, ki prihaja iz Missourija in je Nasin astronavt od leta 2000 naprej (opravil je dva poleta z raketoplanom) bo odgovoren za sreèanje, pristanek in odceptitev od ISS. Doug Hurley pa bo nadzor prevzel med vzletom in pristankom. Nasi se je prav tako pridružil leta 2000, živi v New Yorku, tudi on je bil dvakrat na misiji z raketoplanom. Bil je èlan zadnje misije julija 2011.\n\n\n\n\n\n\nReuters\n\n\n\nIzstrelitev rakete obièajno na obalo Floride pritegne veè tisoè ljudi. Tokrat jih bo zaradi novega koronavirusa gotovo manj.  Nasa bo izstrelitev nosilne rakete 27. maja prenašala tudi v živo prek interneta. Skupaj s Space X so v petek opravili zadnje varnostne preglede in prižgali zeleno luè za zgodovinsko izstrelitev. Ta je predvidena za sredo zveèer ob 22.33 po srednjeevropskem èasu.\n\n\n\n\n\n\nReuters SpaceX Falcon 9 nosilna raketa s kapsulo Crew Dragon.\n\n\n\nPo upokojitvi raketoplanov so morali Amerièani svoje astronavte na ISS pošiljati z ruskega raketnega izstrelišèa Bajkonur v Kazahstanu, kar nikakor ni bilo poceni. Ameriška vesoljska agencija se je medtem ukvarjala s pripravami na vrnitev na Luno in pot na Mars. Za prevoz ljudi in tovora na mednarodno vesoljsko postajo se zanašajo na zasebna podjetja, s katerimi so podpisali pogodbe. Med njimi je omenjena družba Space X, ki je razvila nosilno raketo falcon 9.\n\n\n\n\n\n\nReuters\n\n\n\nHurley in Behnken bosta na ISS, kjer se trenutno nahaja le Amerièan Chris Cassidy, ostala za najmanj mesec dni in najveè štiri mesece.\n\nPolkovnik zraènih sil ter nekdanji marinec in pilot lovskega letala Behnken je za sreèno pot in vrnitev sledil ruski tradiciji in je s soprogo, ki je prav tako astronavtka, in 6-letnim sinom posadil drevo. Prav tako je nalepil nalepko misije na simulator letenja SpaceX v Houstonu.","url":"https://www.vecer.com/in-video-spoznajte-astronavta-ki-bosta-poletela-s-spacex-kapsulo-crew-dragon-10174752"},{"date":"2020-05-25","title":"Dosegli dogovor: Tako bo nemška vlada pomagala Lufthansi","intro":"Lufthansa je bila pred pandemijo novega koronavirusa operativno zdravo in dobièkonosno podjetje z dobro perspektivo, se je pa s koronsko krizo znašla v eksistenèni krizi.","text":"Nemški letalski prevoznik Lufthansa se je z nemško vlado dogovorila za državno pomoè v vrednosti devet milijard evrov, ki pa jo morajo potrditi še nadzorniki in skupšèina družbe ter Evropska komisija. Državni stabilizacijski sklad WSF, ki ga je nemška vlada ustanovila za pomoè podjetjem v èasu krize, je pomoè Lufthansi predhodno že odobril. Kot so sporoèili iz Lufthanse, uprava podjetja paket pomoèi podpira.\n\n\n\n\n\n\nEPA\n\n\n\nWSF bo prispeval 5,7 milijarde evrov v premoženje matiène družbe, pri èemer bo šlo za povratna sredstva. Poleg tega bo prek dokapitalizacije vplaèal nove delnice in pridobil 20-odstotno lastništvo. Sklad bo lahko lastništvo poveèal na 25 odstotkov in eno delnico, s èimer bi lahko družbo obranil pred morebitnim sovražnim prevzemom. Poleg tega je predvideno tri milijarde evrov posojila državne razvojne banke KfW in zasebnih bank za obdobje treh let.\n\n\nMed pogoji je omejitev prihodnjih izplaèil dividend in zmanjšanje plaèil vodstvu, predvideno je tudi, da bo za imenovanje dveh nadzornikov soglasje morala dati vlada.\n\n\n\nLufthansa se zaradi pandemije novega koronavirusa sooèa z najveèjimi finanènimi težavami v svoji zgodovini. Prizemljiti je morala okoli 90 odstotkov svojih letal, od sredine marca zaradi omejitev potovanj praktièno stoji potniški promet, je pa družba ves èas opravljala tovorni promet. V skupini s skupno 138.000 zaposlenimi v matiènem prevozniku in v hèerinskih družbah, med katerimi so prevozniki Austrian Airlines, Brussels Airlines, Eurowings in Swiss ter Lufthansa Cargo, je ogroženih veè deset tisoè delovnih mest.\n\n\n\n\n\n\nEPA\n\n\n\nNemška kanclerka Angela Merkel je prejšnji teden dejala, da je vlada v intenzivnih pogovorih ne le z Lufthanso, ampak tudi z Evropsko komisijo. Med pogoji bo po navedbah dpa verjetno \"izhodna strategija\" za umik države iz podjetja. Bruselj naj bi med drugim zahteval, da se bo morala Lufthansa odreèi slotom (terminom za vzlete in pristanke na posameznem letališèu) na letališèih v Frankfurtu in Münchnu, je poroèal nemški èasnik Handelsblatt. Merklova naj bi tovrstnim pogojem nasprotovala, pri èemer naj bi po navedbah iz njene stranke ocenila, da bo to \"težek boj\".\nV Evropski komisiji niso želeli komentirati, ali bodo za odobritev državnega vstopa v lastništvo Lufthanse postavljeni posebni pogoji. \"Pravila EU o državni pomoèi omogoèajo državam èlanicam, da pomagajo podjetjem, ki jih je prizadel izbruh koronavirusa, vkljuèno s podjetji v letalskem sektorju.\"","url":"https://www.vecer.com/dosegli-dogovor-tako-bo-nemska-vlada-pomagala-lufthansi-10174746"},{"date":"2020-05-25","title":"Na Dunaju prvi v Evropi presadili pljuèa pri bolnici s covidom-19","intro":"Na univerzitetnem kliniènem centru na Dunaju so prejšnji ponedeljek kot prvi v Evropi presadili pljuèa bolnici s covidom-19. Za 45-letno bolnico je bila presaditev zaradi hude odpovedi pljuè edina rešitev. Bolnica slab teden dni po posegu dobro okreva.","text":"Vodja dunajske univerzitetne klinike za kirurgijo in oddelka za torakalno kirurgijo Walter Klepetko je ocenil, da je bil poseg za bolnico zelo nujen in hkrati zelo zapleten. \"Z našega stališèa ji gre sedaj odlièno, doslej nismo imeli nobenih veèjih težav. Poèasi se prebuja. Vsi organi delujejo, vsi smo zelo zadovoljni. A pot, da jo bomo lahko odpustili iz bolnišnice, bo še zelo dolga,\" je še dejal Klepetko. Dodal je, da je najbolj kritièna faza mimo, lahko pa se še marsikaj zgodi.\nBolnica po navedbah na Dunaju pred tem ni imela nobenih predhodnih obolenj. Okužbo z novim koronavirusom so pri njej potrdili pred osmimi tedni, do takrat pa je bila dobrega zdravja. Prav to naj bi pripomoglo k pozitivnemu poteku presaditve pljuè.\nBolnici se je kmalu po okužbi z novim koronavirusom zdravstveno stanje tako poslabšalo, da je potrebovala umetno dihanje. \"Položaj je bil brezupen. Pljuèa so bila kot kamen, nièesar ni ostalo,\" je pojasnil Klepetko.\n\n\nNa univerzitetnem kliniènem centru na Dunaju so doslej opravili veè kot 2000 presaditev pljuè, tokrat pa prviè pri oboleli osebi s covidom-19.\n \n\n\n\n45-letnici so nato v celoti odpovedala pljuèa, tako da je niso veè mogli umetno predihavati in so jo pri življenju ohranjali samo še z zunajtelesno membransko oksigenacijo. \"Dva, tri tedne je bila odvisna od zunajtelesne membranske oksigenacije,\" je še dejal Klepetko. Odloèitev za presaditev so avstrijski zdravniki sprejeli, ker ni bilo nobenih možnosti, da bi pljuèa lahko okrevala, ostali organi bolnice pa so delovali razmeroma dobro.\nTeden pred posegom so bolnico s helikopterjem avstrijske vojske prepeljali iz Celovca na Dunaj. Nato so pri prvemu organu, ki je bil na voljo za presaditev, ugotovili, da njegova kvaliteta ni ustrezna. \"V drugem primeru smo dobili lepa pljuèa, ki smo jih lahko uporabili,\" je še dejal Klepetko. V obeh primerih sta organa prišla iz držav partneric, kar po besedah Klepetka kaže, kako pomembna je mednarodna mreža.","url":"https://www.vecer.com/na-dunaju-prvi-v-evropi-presadili-pljuca-pri-bolnici-s-covidom-19-10174743"},{"date":"2020-05-25","title":"Madžarska znova odprla mejo s Srbijo","text":"Madžarski zunanji minister Peter Szijjarto je sporoèil, da lahko srbski in madžarski državljani od danes prosto prehajajo mejo med državama, pri èemer jim po prestopu meje ni treba v karanteno. \"Danes bomo državljanom Srbije in Madžarske omogoèili prosto prehajanje meje med državama,\" je Szijjarto sporoèil na novinarski konferenci po sreèanju s srbsko ministrico za evropske povezave Jadranko Joksimoviæ in predsednikom vojvodinske skupšèine Ištvanom Pastorjem na mejnem prehodu Horgoš-Röszke.\n\nV Srbiji so v zadnjih 24 urah potrdili še 34 primerov okužbe z novim koronavirusom, skupno 11.193. Zaradi covida-19 je umrl še en bolnik, skupno 239, je na svoji spletni strani danes objavilo ministrstvo za zdravje. Primere 34 novih okužb so ugotovili potem, ko so testirali 2488 ljudi. V bolnišnicah je še 657 bolnikov, od tega jih je na ventilatorjih 12. Minuli teden so sicer poroèali o novih žarišèih okužb v Vranju in Leskovcu, ki naj bi bili povezani s tamkajšnjima tovarnama. V obeh mestih so po zagotovilih oblasti že vzpostavili nadzor nad razmerami.\n\n\n\n\n\n\n\nReuters Peter Szijjarto\n\n\n\nSzijjarto je pojasnil, da se je madžarska vlada za ta korak odloèila, potem ko je srbska vlada v petek sprejela odloèitev, da lahko srbski in tuji državljani vstopijo v državo brez opravljenega testa za novi koronavirus in karantene. Dodal je, da bodo lahko državljani obeh držav na Madžarsko vstopali na vseh devetih mejnih prehodih. \"To bo pripomoglo, da bodo naši gospodarski odnosi dobili nov zagon,\" je poudaril. Vodja madžarske diplomacije je nadaljeval, da je po uspešnem boju proti covidu-19 nastopil èas za ponovno odprtje meja. Tako lahko srbski državljani od danes vstopajo na Madžarsko brez obvezne karantene, isto pa velja tudi za madžarske državljane, ki se iz Srbije vraèajo v domovino.\n\n\n\n\n\n\nReuters\n\n\n\n\nÈeška bo na meji z Avstrijo in Nemèijo izvajala le še nakljuène pregledeÈeška policija s torkom konèuje sistematièen nadzor na meji z Avstrijo in Nemèijo. Namesto tega bo izvajala le še nakljuène preglede, je po današnjem zasedanju vlade sporoèilo èeško notranje ministrstvo. Uradno se sicer glede vstopa v državo za tuje državljane ne spreminja niè. Tako za tuje državljane kot za Èehe ob vstopu na Èeško ostaja obveznost bodisi predložitve negativnega testa na koronavirus bodisi odhod v karanteno. \nV primeru kršitev sprejetih ukrepov proti koronavirusu, med katerimi je tudi nedovoljen vstop v državo, je zagrožena kazen v višini do 37.000 evrov. Tistemu, ki bi se poskušal izogniti policijskemu nadzoru, grozi kazen v višini do 1800 evrov. Èeška je zaenkrat nadzor na meji podaljšala do 13. junija. Vlada premierja Andreja Babiša to utemeljuje s prizadevanji za prepreèitev vnosa okužb z novim koronavirusom v državo. Glede odprtja mej za turiste trenutno še potekajo intenzivna pogajanja.","url":"https://www.vecer.com/madzarska-znova-odprla-mejo-s-srbijo-10174689"},{"date":"2020-05-25","title":"Na Hrvaškem odpirajo hotele in kampe, prispelo približno 22.000 turistov","intro":"Južni sosedje prièakujejo, da bodo do konca meseca z uvedbo spletne aplikacije dodatno olajšali vstop državljanom Slovenije.","text":"Hrvaška turistièna zveza (HUT) je sporoèila, da so prejšnji konec tedna na Hrvaškem ob rahljanju epidemioloških ukrepov odprli 133 hotelov in 65 kampov. Hrvaški mediji poroèajo, da je bilo v nedeljo na Hrvaškem približno 22.000 turistov. Do konca meseca naj bi dodatno sprostili pogoje za vstop turistov iz držav Srednje Evrope.\nPrièakujejo, da bodo do konca meseca z uvedbo spletne aplikacije dodatno olajšali vstop državljanom Slovenije. Spletna aplikacija bo omogoèala tudi vzpostavitev hitrega pasu za vstop turistov na meji, je napovedalo hrvaško ministrstvo za turizem.\nDo konca maja bodo potovanja èez hrvaško mejo omogoèili tudi turistom iz Avstrije, Èeške, Madžarske in Slovaške, junija pa tudi iz Nemèije in Poljske, jo dodali v sporoèilu za javnost.\n\n\n\n\n\n\nAndrej Petelinšek\n\n\n\nPrav tako so napovedali, da bodo do konca maja odprli kampe v hrvaški Istri, Kvarnerju in Dalmaciji, medtem ko junija prièakujejo odprtje veèine hotelov in vseh ostalih turistiènih storitev, so objavili na spletni strani hrvaškega ministrstva za turizem.\nObjavili so tudi sporoèila Hrvaške turistiène zveze, v katerem so izpostavili, da je poleg dogovorov o enostavnejšem in hitrejšem vstopu turistov èez hrvaško mejo treba sprožiti tudi koordinirane in natanèno usmerjene oglaševalske kampanje na trgih, s katerih prièakujejo turiste.","url":"https://www.vecer.com/na-hrvaskem-odpirajo-hotele-in-kampe-prispelo-priblizno-22-000-turistov-10174632"},{"date":"2020-05-25","title":"Èrna gora prva evropska država brez koronavirusa","intro":"Èrna gora je v nedeljo, 68 dni po prvem potrjenem primeru okužbe z novim koronavirusom, razglasila, da v državi ni veè obolelih z boleznijo covid-19, s èimer je postala prva država v Evropi brez koronavirusa.","text":"V Èrni gori po podatkih tamkajšnjega inštituta za javno zdravje že 20 dni zapored niso potrdili nobene nove okužbe. Prav tako v državi v tem trenutku ni nobenega aktivnega primera okužbe.\nÈrnogorske zdravstvene oblasti so pred tem sporoèile, da bodo razglasile konec epidemije, ko v državi 28 dni zapored ne bodo potrdili nobene nove okužbe.\nÈrna gora je bila 17. marca zadnja evropska država, v kateri so potrdili okužbo z novim koronavirusom. Od takrat je obolelo 324 ljudi, 315 jih je ozdravelo, devet pa jih je umrlo.\nV 70 dneh, ko so v Èrni gori veljali omejitveni ukrepi, so zaradi kršitev sprožili postopke proti 1768 državljanom, ki so morali v dobrodelne namene skupno vplaèati 106.000 evrov.","url":"https://www.vecer.com/crna-gora-prve-evropska-drzava-brez-koronavirusa-10174452"},{"date":"2020-05-25","title":"Na Èeškem dovoljeno zbiranje do 300 ljudi, odpirajo se bari, kjer bo pivo tudi brezplaèno","intro":"Na Èeškem bodo po veè tednih strogih ukrepov za zajezitev pandemije covida-19 danes znova odprli bare in restavracije in mnogim se bo uresnièila želja po vrèku piva. In mnogi ga bodo dobili celo zastonj, saj se je najveèja èeška pivovarna odloèila za promocijsko kampanjo.","text":"Vsak gost, ki bo naroèil vrèek piva v èeškem lokalu, kjer strežejo toèeno pivo Pilsner Urquell, danes dobil drugi vrèek piva zastonj, poroèanje èeških medijev še povzema britanski BBC.\nNa Èeškem je od danes sicer dovoljeno tudi bolj množièno zbiranje ljudi. Na dogodku se jih lahko zbere do 300. Znova se odpirajo hoteli, živalski vrtovi in bazeni. V državi, kjer je bila od marca obvezna uporaba zašèitnih mask tudi na prostem, je te poslej nujno nositi le še v trgovinah in na javnem prevozu.","url":"https://www.vecer.com/na-ceskem-dovoljeno-zbiranje-do-300-ljudi-odpirajo-se-bari-kjer-bo-pivo-tudi-brezplacno-10174398"},{"date":"2020-05-24","title":"Vodstvo laboratorija v Wuhanu trditve o izvoru virusa oznaèilo za \"popolno izmišljotino\"","intro":"Trditve ameriškega predsednika Donalda Trumpa, da virus sars-cov-2 izvira iz Inštituta za virologijo v kitajskem mestu Wuhan, je Wang Yanyi, direktorica inštituta, oznaèila za \"popolno izmišljotino\".","text":"Inštitut za virologijo v Wuhanu je izoliral tri seve koronavirusa, ki so jih dobili iz netopirjev. \"Imamo tri žive seve,\" je dejala direktorica in zagotovila, da se noben od njih ne sklada z virusom sars-cov-2. Tega virusa na inštitutu po njenih besedah niso preuèevali. \nPo navedbah strokovnjakov naj bi novi koronavirus izviral iz netopirjev in naj bi preko drugega sesalca prešel na èloveka. Mnogi krivijo mokro tržnico v Wuhanu, kjer prodajajo divje živali. Dejstvo, da se le nekaj kilometrov stran nahaja Inštitut za virologijo, pa je vir številnih hipotez in špekulacij, da je virus pravzaprav pobegnil iz inštituta.\nTudi ameriški državni sekretar Mike Pompeo je v zaèetku meseca omenil preiskavo, ki naj bi raziskala, ali virus izvira iz inštituta.Ti sumi so \"popolna izmišljotina\", je za televizijo CGTN poudarila direktorica. \"Tako kot vsi drugi tudi mi nismo vedeli, da virus obstaja,\" je po poroèanju francoske tiskovne agencije AFP dejala v pogovoru, ki ga je televizija predvajala v soboto zveèer, posnet pa je bil 13. maja.\nInštitut v Wuhanu preuèuje nekatere najbolj smrtonosne patogene na svetu. Znanstveniki s tega inštituta so na zaèetku epidemije s svojimi dognanji prispevali k boljšemu poznavanju novega virusa, njihovo delo pa so februarja objavili tudi v eni od znanstvenih revij, poroèa AFP.","url":"https://www.vecer.com/vodstvo-laboratorija-v-wuhanu-trditve-o-izvoru-virusa-oznacilo-za-popolno-izmisljotino-10174215"},{"date":"2020-05-24","title":"(SVET) V Rusiji zabeležili rekordno število smrti zaradi koronavirusa","text":"Avstrija\nAvstrijski predsednik Alexander Van der Bellen se je danes opravièil, potem ko ga je policija ujela, da je na vrtu ene od restavracij v središèu Dunaja kršil ukrepe, sprejete za zajezitev novega koronavirusa. S soprogo je bil v restavraciji, ko bi ta že morala biti zaprta.\nItalija\n- Prvi konec tedna po odpravi karantene, uvedene zaradi širjenja koronavirusa, so svobode željni Italijani množièno obiskali priljubljene letoviške kraje, zasedli mestne parke in zelene površine ter se družili v lokalih in restavracijah. Policija je zaradi zbiranja številnim izrekla visoke kazni. Župan mesta Brescia Emilio Del Bono je po tistem, ko so so se ljudje zaèeli množièno zbirati pred lokali v središèu mesta, ki je bilo zaradi pandemije novega koronavirusa moèno prizadeto, odredil zaprtje lokalov po 21.30 uri. Podoben ukrep so sprejeli tudi v Perugii. \n- V Italiji bodo v ponedeljek zaèeli s testiranjem na protitelesa za novi koronavirus, ki bo zajelo 150.000 ljudi. Z raziskavo naj bi ugotovili, kolikšen del populacije je okužen z virusom sars-cov-2 in ali to število sovpada z uradnimi statistikami, poroèa nemška tiskovna agencija dpa.\nRusija\n- V Rusiji so danes zabeležili rekordno število smrti zaradi novega koronavirusa. Od sobote je umrlo 153 pacientov, ki so zboleli za covidom-19, so danes po poroèanju nemške tiskovne agencije dpa sporoèile oblasti v Moskvi.\n- Volivci v Rusiji bodo v skladu s spremembami ruskega volilnega zakona, ki ga je v soboto odobril predsednik Vladimir Putin, v prihodnje na volitvah in referendumih lahko glasovali elektronsko ali po pošti, so po poroèanju nemške tiskovne agencije dpa sporoèili iz Kremlja. Zagovorniki elektronskega glasovanja trdijo, da bo ta pripomogel k zajezitvi širjenje novega koronavirusa, saj državljanom ne bo veè treba priti na volišèa, da bi oddali svoj glas, poroèa ruska tiskovna agencija Tass. Nasprotniki pa opozarjajo, da bi lahko elektronsko glasovanje omogoèilo manipulacije, neodvisni opazovalci pa težje odkrili morebitne nepravilnosti. Opozarjajo tudi, da ruske oblasti spremembe uvajajo v èasu, ko javni protesti zaradi pandemije niso dovoljeni, poroèa dpa.\nZDA\nV ameriški zvezni državi New York so v soboto zabeležili 84 novih smrti zaradi covida-19, kar je najmanj v enem dnevu od konca marca. Kot je ocenil guverner Andrew Cuomo, je to znak, da so dosegli resnièni napredek pri zajezitvi širjenja epidemije, poroèajo tuje tiskovne agencije. Cuomo je sicer v petek izdal neprièakovano odredbo, da dovoli zbiranje do 10 ljudi na javnih mestih. Odredil je odprtje državnih plaž, èeprav z omejenimi kapacitetami. \nKitajska\nPeking je pripravljen sodelovati v mednarodnih prizadevanjih za ugotovitev izvora novega koronavirusa, je danes izjavil kitajski zunanji minister Wang Yi. Pri tem je poudaril, da se bo moralo to sodelovanje vzdržati vsakršnega politiènega vmešavanja, poroèa francoska tiskovna agencija AFP. Wang je pri tem obtožil ameriške politike, da širijo lažne novice o izvoru novega koronavirusa, da bi stigmatizirali Kitajsko, kjer se je virus najprej pojavil konec lanskega leta.\nJužna Afrika\nV Južni Afriki so zaradi okužbe z novim koronavirusom do nadaljnjega zaprli Mponeng, najgloblji rudnik na svetu. Testiranje je pokazalo, da se je v tem rudniku zlata, ki je v lasti družbe AngloGold Ashanti, okužilo najmanj 164 rudarjev, poroèa britanski BBC.","url":"https://www.vecer.com/svet-v-zvezni-drzavi-new-york-stevilo-mrtvih-zaradi-covida-19-najnizje-od-konca-marca-10174170"},{"date":"2020-05-24","title":"Talibani v Afganistanu zaradi bajrama razglasili tridnevno premirje","intro":"Talibani so v Afganistanu razglasili tridnevno premirje. V veljavo je stopilo ob današnjem zaèetku ramazanskega bajrama. Afganistanski predsednik Ašraf Gani je premirje pozdravil in napovedal, da ga bo spoštovala tudi afganistanska vojska, poroèajo tuje tiskovne agencije.","text":"Kot so sporoèili talibani, ne bodo napadali sovražnikov, vendar pa se bodo branili, èe bodo napadeni. Tiskovni predstavnik talibanov Zabihulah Mudžahid je v izjavi, objavljeni na družbenih omrežjih, sporoèil, da talibani v èasu premirja ne bodo izvajali operacij proti sovražniku.\nTalibanski borci naj med premirjem ne vstopajo na obmoèja pod nadzorom vladnih sil, tem pa ni dovoljeno vstopati na ozemlja, ki so pod nadzorom talibanov, je sporoèili. Kot je dodal, so talibani premirje razglasili izkljuèno v èasu ramazanskega bajrama.\nNapoved premirja je presenetljiva poteza po veèmeseènih krvavih spopadih z afganistanskimi vladnimi silami, ki so sledile februarskemu podpisu sporazuma med talibani in ZDA. Ta je predvidel umik vseh tujih sil iz Afganistana do prihodnjega leta v zameno za varnostna zagotovila.\nTalibani so v dogovoru z Amerièani obljubili, da bodo prenehali napadati afganistanska mesta in tuje sile, vendar so napade na afganistanske sile nadaljevali. Po podatkih afganistanske vlade so po podpisu sporazuma izvedli veè kot 3800 napadov, v katerih je bilo ubitih 420 civilistov, veè kot 900 pa ranjenih.","url":"https://www.vecer.com/talibani-v-afganistanu-zaradi-bajrama-razglasili-tridnevno-premirje-10174155"},{"date":"2020-05-24","title":"Med epidemijo na tujem: Tako je uèiteljica iz Slovenije doživljala karanteno na Novi Zelandiji","intro":"\"Ko sem se letos februarja po štirih letih odpravila na dolgo pot na drugo stran sveta, si kljub strogim ukrepom na letališèih v Singapurju nisem mislila, da bo moje (vsaj) enoletno raziskovanje okolice mesta Nelson in naèrtovanje novih poti po novozelandskih otokih zelo kmalu prepreèila novica, da se država Dolgega belega oblaka, kot ji pravijo, zaradi covida-19 - koronavirusa - bolj ali manj ustavlja,\" pravi Aleksandra Verbošt iz Jurovskega Dola, uèiteljica, ki je pouèevanje na osnovni šoli za eno leto zamenjala za življenje na Novi Zelandiji.","text":"Ta država je ob izbruhu virusa v nekaj dneh uvedla eno najstrožjih karanten na svetu, pravi. Na najstrožjo stopnjo so prešli v dveh dneh – zaprli so šole, univerze, muzeje, trgovske centre ... \"Hkrati so se zaprli restavracije in bari, dovoljena ni bila niti dostava. Država je praktièno obstala,\" opisuje. Dovoljeno je bilo le gibanje v soseski – do tja, kamor lahko greš še peš: \"Strogo se upošteva razdalja, a kljub temu so Novozelandci ohranili pozitiven odnos in te ob sreèanju na ulici vedno nagovorijo, povprašajo po zdravju, kako preživljaš karanteno, ali te nasmejijo s komentarjem, da umik ni niè osebnega.\"\nBrez mask, a strogi ukrepi\nOdprte so ostale samo prehrambne trgovine in tiste, ki zagotavljajo najnujnejše potrebšèine. V to je vkljuèena tudi lekarna. Pri vhodu si je treba razkužiti roke, postopen je tudi vstop v trgovine, ne uporabljajo pa se rokavice in maske. Nikjer. Država zalog nima in jih ne dobavlja, hkrati jih ne zahteva, niti jih ne priporoèa. Kot je v navadi Novozelandcev, so tudi tokrat stopili skupaj in se organizirali preko socialnih omrežij, javno in glasno podprli lokalne pridelovalce in si ponudili medsebojno pomoè v èasu karantene. \"Ekonomski izpad in izguba služb pa sta že zdaj glavna tema pri iskanju rešitev. Premierka je sicer tista, ki vsak dan znova podaja izjave, odgovarja na vprašanja novinarjev. Ko pa se vrne domov, državljanom omogoèi še pogovor v dnevni sobi. Z domaèega kavèa se javi v trenirki in copatih ter v živo odgovarja na vprašanja po facebooku,\" razlaga Verboštova.\n\n\n\n\n\n\nOsebni arhiv ”Poèasi prehajamo na zimski èas, zato še tople in èudovite dneve preživljamo v naravi ali se odpravimo na bližnji hrib.” \n\n\n\nZa nami so štirje tedni karantene na najvišji stopnji, dva tedna na stopnji nižje, ki je dovoljevala širše gibanje, vožnjo z avtomobilom, odprla šole za otroke do deset let, uvedla kavo in hrano za zraven ter dostavo. \"Dneve v karanteni si krajšamo s sprehodi do morja, vožnjo s kolesom, tudi z odhodom na plažo. Poèasi prehajamo na zimski èas, zato še tople in èudovite dneve preživljamo v naravi ali se odpravimo na bližnji hrib. Življenje se je umirilo, kar pa ni ustavilo novozelandske pozitivne energije in zabavnega znaèaja ljudi,\" še opisuje. Na ulici se pred svojim dovozom vsak dan ob isti uri zberejo sosedje in se družijo. Tako v zadnjih dneh praznujejo tudi rojstne dneve. Zaživela pa je še akcija Teddy bear hunt, pri kateri so na okna hiš postavili plišaste igraèke, da bi nasmejali in razveselili otroke, ki se sprehajajo mimo.\nDoèakali pa smo tudi pretekli ponedeljek, ko je premierka sporoèila, da s èetrtkom, 14. maja, poèasi prehajamo v \"normalo\". Odpirajo se vse šole (brez posebnih ukrepov), fakultete, muzeji, trgovski centri, restavracije, saloni ... \"V primerjavi s Slovenijo smo v precej podobni situaciji, a tukaj bodo v šolske klopi kmalu sedli vsi šolarji. Upoštevati je treba razdaljo, restavracije lahko sprejmejo do 100 ljudi, ni èakanja na mizo, odprte so tako terase kot notranji prostori lokalov, odpirajo se hoteli, javni potniški promet pa že teèe. Omogoèeno bo gibanje po državi, pri èemer moraš ob potovanju imeti zapisano, kje si bil in s kom (v primeru okužbe). Kdaj bo država odprla meje, ni znano, a po napovedih lahko to traja še veè mesecev. Tako se omenja tudi obdobje od leta do 18 mesecev. Po zadnjih informacijah se bodo najprej odprle meje z Avstralijo, mogoèe tudi s Singapurjem, kar pa se ne bo zgodilo pred koncem tega leta,\" še popisuje uèiteljica.\n\n\n\n\n\n\nosebni arhiv Spodbudni napisi ob cestah. \n\n\n\nSkupno število okuženih je 1500, smrtnih žrtev je 20. Že nekaj dni ni novih primerov, v bolnišnicah po celotni državi pa je z omenjeno diagnozo pet ljudi. \"Vsi, ki smo tukaj, se v en glas strinjamo, da je Nova Zelandija odlièna izbira za biti ujet na mestu, èe je to treba. Hkrati upamo, da se stanje ne poslabša, da bomo zdravi, da se življenje vrne v ustaljene trnice in se bomo lahko prepustili novozelandskemu duhu \"Everything is ok mate!\" (vse je v redu, kolega).","url":"https://www.vecer.com/med-epidemijo-na-tujem-tako-je-uciteljica-iz-slovenije-dozivljala-karanteno-na-novi-zelandiji-10174110"},{"date":"2020-05-24","title":"Sto let je od rojstva Janeza Pavla II., najbolj ljudskega od vseh papežev","intro":"Minilo je sto let od rojstva Karola Wojtyle, papeža Janeza Pavla II., ki je pomembno zaznamoval zgodovino ne samo Katoliške cerkve, ampak vsega sveta.","text":"Bil je tisti papež, ki \"'ma vas rad\". Slovenci smo si ga gotovo najbolj zapomnili prav po tem spontanem vzkliku na postojnskem letališèu, kjer je 18. maja 1996 med 70 tisoè mladimi praznoval svoj 76. rojstni dan. Papežev obisk, bil je tudi v Ljubljani in Mariboru, je bil verjetno najveèji dogodek dotlej v tedaj še mladi samostojni Sloveniji. Enako navdušeno smo ga sprejeli tri leta kasneje, ko je 19. septembra 1999 v Mariboru beatificiral Antona Martina Slomška. Nepozabna ostajajo tudi njegova vošèila ob velikih kršèanskih praznikih, ki jih je izrekel v veè deset jezikih, tudi v slovenšèini.\nVeliko preseneèenje za vse\nKarol Jozef Wojtyla se je rodil 18. maja 1920 v Wadowicah na južnem Poljskem v družini nekdanjega avstro-ogrskega èastnika, ki je sina poimenoval po zadnjem avstrijskem cesarju. Leta 1938 je odšel v Krakov na študij polonistike. Ukvarjal se je z gledališèem in literaturo, v prvih letih druge svetovne vojne pa se je odloèil, da bo postal duhovnik. Posveèen je bil 1. novembra 1946. Na poljskih univerzah je pouèeval etiko in naglo napredoval v cerkveni hierarhiji. Leta 1958 postal krakovski pomožni škof, èez štiri leta pa je prevzel tudi vodenje škofije. Leta 1963 ga je papež Pavel VI. imenoval za krakovskega nadškofa, leta 1967 je postal kardinal. Tako je leta 1978 že sodeloval na konklavu, kjer so po smrti Pavla VI. za novega papeža izvolili Albina Lucianija, ki je privzel ime Janez Pavel I. Po njegovi neprièakovani smrti po le 33 dneh papeževanja je bil Karol Wojtyla kljub svoji mladosti, star je bil le 58 let, in poljski narodnosti 16. oktobra 1978 izvoljen za novega papeža, 264. po vrsti.\n\nMed mitom in resniènostjoPontifikat Janeza Pavla II., dolg 26 let in pol, je tretji najdaljši v zgodovini.\nV tem èasu je papež prepotoval 1,247.613 kilometrov.\nNa 104 obiskih je obiskal 129 držav. Med tistimi, ki jih ni obiskal, so med drugimi Kitajska, Rusija, Iran, Afganistan, Savdska Arabija, Severna Koreja, Sirija, Srbija, Èrna gora.\nSreèal se je z veè kot 1590 predsedniki držav in vlad.\nBil je prvi papež, ki je poslal elektronsko pošto. To je bilo sporoèilo cerkvi v Oceaniji 22. novembra 2001.\n\nTo je bilo veliko preseneèenje tudi za poznavalce dogajanj v Vatikanu. Predlog, da bi skušali poiskati neitalijanskega papeža, je prišel na vrsto šele po tem, ko nobeden od dveh glavnih kandidatov, italijanskih kardinalov, od katerih je bil eden konservativen, drugi pa bolj umirjenih stališè, tudi po osmih glasovanjih ni zbral potrebnih dveh tretjin glasov. A Wojtyla niti tedaj še ni bil v igri, šele ko je njegovo ime zaèel omenjati avstrijski kardinal Franz König, so ga podprli tudi drugi kardinali. Tako je bil na splošno preseneèenje izvoljen Poljak Wojtyla. Postal je prvi Slovan na tem položaju in prvi Neitalijan po 455 letih. V spomin na predhodnika si je nadel ime Janez Pavel II.\nS svojo osebnostjo, neposrednostjo in prirojeno karizmo je takoj osvojil množice, ne samo katoliških vernikov. Poleg televizije je spretno uporabljal tudi druge elektronske medije, ki so se razvijali med njegovim pontifikatom. Tako so njegova sporoèila lahko dosegla tudi najbolj oddaljene kotièke na Zemlji. Zavzemal se je za enotnost kristjanov in spodbujal medverski dialog in mir. Bil je prvi papež, ki je vstopil v sinagogo in džamijo. Mnogi priznavajo, da je malo osebnosti na svetu, ki so tako zaznamovale zgodovino, kot jo je Janez Pavel II. Prav tako je bilo malo papežev v cerkveni zgodovini, ki bi tako vplivali na razvoj Katoliške cerkve in sveta na splošno. Mnogi tudi menijo, da je Wojtyla s podporo poljskemu gibanju Solidarnost prispeval k padcu komunizma v vzhodni Evropi.\n\n\nPapež 'ma vas rad, je Janez Pavel II. dejal 18. maja 1996 v Postojni\n\n\n\nAtentatorju je oprostil\nPrva leta njegovega pontifikata je zaznamoval atentat nanj. Ko se je 3. maja 1981 v odprtem avtomobilu pripeljal na Trg svetega Petra v Rimu, je nanj iz neposredne bližine streljal Turek Mehmet Ali Agca. Zadele so ga štiri krogle - dve v trebuh, ena v levo roko in ena v desno. Papeža, ki je izgubil ogromno krvi, so operirali pet ur, za okrevanje pa je potreboval mesec dni. Kdo je bil naroènik atentata, še danes ni jasno, saj je storilec ves èas spreminjal svoje izjave. Papež ga je kasneje obiskal v zaporu in mu dejanje oprostil.\nŠele po papeževi smrti pa je njegov dolgoletni osebni tajnik Stanislaw Dziwisz razkril, da je Wojtylo leto pozneje v Fatimi na Portugalskem zabodel neki španski skrajnodesnièarski katoliški duhovnik. Na Janeza Pavla II. so še veèkrat poskusili izvesti atentat, dvakrat tudi med njegovimi obiski na rodnem Poljskem. Zaradi varnosti kasneje ni veè hodil med množico ali se vozil v odprtem avtomobilu, temveè so zanj naredili znameniti neprebojni papamobil.\n\n\n\n\n\n\nIgor Napast Tudi po Sloveniji se je vozil v svojem papamobilu.\n\n\n\nRane, ki jih je dobil v atentatu leta 1981, so pustile posledice, nikoli veè ni bil prav zdrav. Kljub temu se je še naprej ukvarjal s športom, opustil ga je šele po tem, ko si je leta 1993 zlomil kolk. Dolgo je bolehal tudi za Parkinsonovo boleznijo. Tresle so se mu roke, težko je govoril in hodil. Kljub vsem težavam je še naprej opravljal svoje dolžnosti, nadaljeval je tudi potovanja po svetu. Tisti, ki so se z njim sreèali, pravijo, da je bil kljub slabemu telesnemu stanju duševno popolnoma èil. Bil je trdno odloèen, da bo na položaju vztrajal do smrti ali do poslabšanja duševnega zdravja.\n\n\n\n\n\n\nJanko Rath\n\n\n\nV zaèetku leta 2005 se je njegovo zdravstvene stanje hitro poslabšalo, a po dveh hospitalizacijah se je odloèil, da v bolnišnico ne bo odšel veè. Èeprav skorajda ni mogel veè govoriti, se je redno pojavljal na oknu svoje delovne sobe, da so ga lahko videli številni verniki, ki so prišli na Trg svetega Petra. Zadnjiè so ga videli 30. marca. Umrl je tri dni kasneje, 2. aprila 2005. Njegov pogreb je bil eden najveèjih v zgodovini, po ocenah se je samo na dan pogreba v Vatikanu in povsod okrog njega zbralo od tri do pet milijonov vernikov in nevernikov, ki so se še zadnjiè prišli poslovit od izjemno priljubljenega \"ljudskega papeža\".\nPo njegovi smrti so se pojavile zahteve, naj ga Katoliška cerkev takoj razglasi za svetnika. Njegov naslednik, papež Benedikt, je tako postopek za beatifikacijo sprožil že 28. junija 2005, za blaženega ga je razglasil 1. maja 2011. Papež Franèišek pa ga je 27. aprila 2014 razglasil za svetnika. Danes sicer na njegovo nekaj veè kot 26-letno papeževanje meèejo senco predvsem številni pedofilski škandali, ki pretresajo Cerkev. Številne zlorabe, med drugim v ZDA, na Irskem in v Nemèiji, ki so prišle na dan v zadnjih letih, so se dogajale prav v èasu njegovega pontifikata.\n\nKo je Bog poslal Wojtylo, je obiskal svoje ljudstvoOb stoletnici rojstva papeža Janeza Pavla II. so v Vatikanu prviè po 10. marcu odprli baziliko svetega Petra. Mašo, na kateri je bilo prisotnih le 30 ljudi, je vodil sedanji papež Franèišek. Janeza Pavla II. je oznaèil za eno od osebnosti, ki so odloèilno zaznamovale 20. stoletje. \"Ko je Bog poslal Wojtylo, je obiskal svoje ljudstvo,\" je poudaril Franèišek.\nPrejšnji papež Benedikt XVI., naslednik Janeza Pavla II., pa ga je oznaèil za rešitelja Cerkve. Kot je poudaril v pismu, ki ga je objavila poljska škofovska konferenca, so bile leta 1978, ko je Janez Pavel II. prevzel vodenje Katoliške cerkve, razmere v Cerkvi zelo dramatiène, saj so ljudje po drugem vatikanskem koncilu o marsièem dvomili. \"Novega papeža je èakala skoraj nemogoèa naloga,\" je poudaril Benedikt XVI. in še dodal, da je Janez Pavel II. vzbudil novo zanimanje za Cerkev.\nTudi na Poljskem so razrahljali ukrepe ob pandemiji covida-19 in dovolili veèje število vernikov pri mašah v spomin na Janeza Pavla II. Poljski premier Mateusz Morawiecki ga je oznaèil za èloveka, ki je \"spremenil usodo sveta\".\n\n\n\n\n\n\n\nReuters Papež Franèišek ob grobu Janeza Pavla II.","url":"https://www.vecer.com/sto-let-je-od-rojstva-janeza-pavla-ii-najbolj-ljudskega-od-vseh-papezev-10174092"},{"date":"2020-05-23","title":"\"Veselimo se številke, zaradi katere smo bili odgovorni in disciplinirani.\" Na Hrvaškem danes brez novih okužb s koronavirusom","intro":"Na Hrvaškem v zadnjih 24 urah niso potrdili nove okužbe z novim koronavirusom, je danes sporoèil hrvaški nacionalni štab civilne zašèite, poroèa hrvaška tiskovna agencija Hina. Tudi na Cipru danes niso potrdili nobene nove okužbe z novim koronavirusom, poroèa ciprska tiskovna agencija CNA.","text":"Na Hrvaškem je minister za zdravje Vili Beroš objavil, da imajo 89. dan od prvega primera novega koronavirusa skupno 2243 obolelih in 2023 okrevanj ter nobenega na novo zbolelega. \"Danes se veselimo številke, zaradi katere smo bili odgovorni in disciplinirani,\" je še objavil.\nNa Hrvaškem je zaradi covida-19 umrlo skupno 99 oseb. Doslej so opravili skupno 60.864 testiranj na okužbo z novim koronavirusom, v zadnjih 24 urah 953.\nTudi na Cipru danes med skupno 2414 testi niso potrdili nove okužbe z novim koronavirusom. To je prviè v dveh mesecih in pol, da na otoku niso zabeležili nobene nove okužbe. Prva dva primera novega koronavirusa so na Afroditinem otoku potrdili 9. marca.\n\nŠtudija: Umrli za koronavirusom imeli nepopravljive poškodbe pljuè Zdravniki iz univerzitetne klinike v nemškem Augsburgu so pri obdukcijah umrlih zaradi novega koronavirusa odkrili, da so imeli ti \"nenavadno težke in domnevno nepopravljive poškodbe pljuè\", je v petek poroèala nemška tiskovna agencija dpa.\nPreprièani so, da do poškodb pljuè ni prišlo zaradi umetnega predihavanja pacientov, ampak najverjetneje neposredno zaradi covida-19. Kot so zapisali v univerzitetni kliniki, so zdravniki mnenja, da so prav te poškodbe razlog za smrt pacientov.\nEkipa v Augsburgu je opravila obdukcije 19 umrlih zaradi novega koronavirusa in svoje izsledke objavila v reviji Journal of the American Medical Association. V povpreèju so bile obducirane žrtve novega koronavirusa stare 79 let. Prav vsi so imeli že pred okužbo hude bolezni, ki pa niso bile neposredni razlog za smrt, direktorja patologije v Augsburgu povzema dpa. Agencija dodaja, da zdravniki pri obdukciji na preostalih organih umrlih niso odkrili vidnih sprememb.\n\nSkupno so na otoku doslej potrdili 923 primerov okužbe z novim koronavirusom, zaradi covida-19 je umrlo 24 ljudi.","url":"https://www.vecer.com/veselimo-se-stevilke-zaradi-katere-smo-bili-odgovorni-in-disciplinirani-na-hrvaskem-danes-brez-novih-okuzb-s-koronavirusom-10174023"},{"date":"2020-05-23","title":"Prvi majhni uspehi pri testih kitajskega cepiva za koronavirus na èloveku","intro":"Testi cepiva proti novemu koronavirusu, ki so ga razvili kitajski raziskovalci, kažejo, da se èloveški imunski sistem odziva na cepljenje, poroèajo agencije. Cepivo je še v fazi testiranja, a Kitajci so doslej prvi, ki jim je uspel premik.","text":"Cepivo Ad5-nCoV je glede na prve teste varno in ima le malo stranskih uèinkov, so v petek v reviji The Lancet zapisali raziskovalci. Še bolj pomembno je, da se je pri testiranjih pokazalo, da imunski sistem èloveka reagira v odnosu do virusa sars-cov 2. A potrebni bodo novi testi, kjer bo treba dokazati, da tega novega cepiva ni mogoèe zboleti z novim koronavirusom.\n\"Dobljeni rezultati so pomemben mejnik,\" meni vodja projekta Wei Chen s pekinškega instituta za biotehnologijo. Ta zagotavlja, da že po enem odmerku cepiva prejemniki v 14 dneh razvijejo protitelesa novega koronavirusa in da se doloèene celice zaènejo aktivno boriti proti virusu.\nA Chen opozarja, da je treba biti potrpežljiv, saj so tudi kitajski raziskovalci kljub pozitivnim testiranjem pri 108 prostovoljcih v Wuhanu še vedno daleè od konènega cilja in da bo trajalo kar nekaj èasa, preden bo novo cepivo res na voljo vsem Zemljanom.\nLancet še poroèa, da na razvoju cepiva proti novemu koronavirusu po svetu veè kot 100 skupin znanstvenikov dela.","url":"https://www.vecer.com/prvi-majhni-uspehi-pri-testih-kitajskega-cepiva-za-koronavirus-na-cloveku-10174020"},{"date":"2020-05-23","title":"Evropski agenciji: Tuji borci IS bi morali biti obtoženi vojnih zloèinov","intro":"Tuji borci, ki so se v Siriji in Iraku borili za skrajno skupino Islamska država (IS), bi morali biti po vrnitvi domov obtoženi vojnih zloèinov, sta pozvali evropski agenciji, namenjeni sodelovanju držav èlanic EU na podroèju pravosodja in pregona vojnih zloèinov.","text":"Številni tuji borci so trenutno obtoženi zgolj v okviru domaèe protiteroristiène zakonodaje, sta danes opozorili Evropska agencija za pravosodno sodelovanje Eurojust in Evropska mreža za preiskovanje in pregon genocida, zloèinov proti èloveènosti in vojnih zloèinov Genocide Network.\nVendar pa bi bili lahko obtoženi hujših obtožb v okviru mednarodnega prava, ki pokriva tudi nekatere najhujše zloèine, ki se zgodijo med konflikti, vkljuèno z genocidom in zloèini proti èloveènosti, so poudarili v poroèilu o pregonu tujih borcev.\n\"IS ni treba obravnavati zgolj kot teroristièno organizacijo,\" so zapisali. Ta džihadistièna skupina je lahko v okviru mednarodnega humanitarnega prava obravnavana tudi kot \"stran v nemednarodnem oboroženem konfliktu v Iraku in Siriji, ki deluje kot organizirana nedržavna oborožena skupina\", so pojasnili.\n\"Tako so lahko njeni èlani in tuji teroristièni borci odgovorni tudi za vojne zloèine in druge temeljne mednarodne zloèine,\" so dodali po poroèanju francoske tiskovne agencije AFP.\nDa je pregon tujih borcev tako zaradi terorizma kot vojnih zloèinov možen, že kažejo primeri v Franciji, Nemèiji in na Nizozemskem.\nAgenciji sta poudarili, da bi lahko takšen pregon vzpostavili tudi na globalni ravni. Poleg tega bi takšen pregon prinesel višje kazni za zloèince in prinesel veè pravice za žrtve.\nGlede na študijo londonskega Mednarodnega centra za študije radikalizacije je bilo leta 2018 v vzhodni Evropi z IS povezanih 7252 ljudi, v zahodni pa 5904, med njimi so bivši borci, ženske in otroci. Številni Evropejci so tudi med okoli 2000 borci, ki so pridržani v Siriji, in okoli 1000 borci, pridržanimi v Iraku.","url":"https://www.vecer.com/evropski-agenciji-tuji-borci-is-bi-morali-biti-obtozeni-vojnih-zlocinov-10174014"},{"date":"2020-05-23","title":"(FOTO) Tuji turisti v Španijo šele julija, na španskih ulicah množièni protesti","intro":"Tuji turisti bodo lahko v Španijo prišli julija, je danes napovedal španski premier Pedro Sanchez. Po Španiji medtem potekajo množièni protesti, na katerih premierja zaradi ukrepov proti novemu koronavirusu pozivajo k odstopu.","text":"\"Od julija bodo lahko v državo spet vstopali tuji turisti pod varnostnimi pogoji,\" je sporoèil Sanchez po poroèanju tujih tiskovnih agencij.\nSe je pa danes po vsej državi zbralo na tisoèe protestnikov, ki zaradi ukrepov proti širjenju novega koronavirusa zahtevajo njegov odstop. Protestniki se veèinoma vozijo z avtomobili, iz katerih vihtijo španske zastave in vzklikajo \"Svoboda, svoboda, svoboda\". O protestih med drugim poroèajo iz Barcelone, Seville in Valencie.\n\n\n\n\n\n\nEPA\n\n\n\nNajveè ljudi se je zbralo v Madridu, kjer so našteli veè sto avtomobilov in motorjev, številni pa so prišli tudi peš. Na èelu protestov je odprt avtobus z vodjo skrajno desne stranke Vox Santiagom Abascalom in njegovimi strankarskimi kolegi.\nTa stranka, ki je tudi pozvala k protestom, manjšinski levi vladi oèita, da s strogimi pravili za zajezitev novega koronavirusa špansko gospodarstvo pelje v prepad in da nezakonito omejuje svobošèine državljanov.\n\n\n\n\n\n\nEPA\n\n\n\nTo vladi oèita tudi najveèja opozicijska Ljudska stranka (PP), katere predstavnikov ni na protestih. Mirne proteste proti vladi sicer podpirajo.\n\n\n\n\n\n\nEPA\n\n\n\nŠpanija je z veè kot 230.000 primeri okužbe z novim koronavirusom in veè kot 28.000 smrtnimi žrtvami covida-19 ena najhuje prizadetih držav na svetu. Od sredine marca so v veljavi izredne razmere, ki so jih ta teden podaljšali do vkljuèno 6. junija. V okviru izrednih razmer so v državi strogo omejili gibanje, ki so ga zaèeli sprošèati šele konec aprila.\n\n\n\n\n\n\nEPA","url":"https://www.vecer.com/tuji-turisti-v-spanijo-sele-julija-na-spanskih-ulicah-mnozicni-protesti-10174008"},{"date":"2020-05-23","title":"V Grèiji od ponedeljka dovoljena potovanja s celine na otoke","intro":"V Grèiji postopoma znova zaganjajo svojo turistièno industrijo in prometno omrežje. Od ponedeljka bodo lahko s celine na otoke v Egejskem in Jonskem morju znova potovali vsi, ki niso v karanteni zaradi novega koronavirusa. Ciper pa je objavil seznam držav, katerih državljani bodo lahko od 9. junija pripotovali v državo. Na njem je tudi Slovenija.","text":"V Grèiji bodo trajekti, ki povezujejo celino z otoki, lahko zgolj polovièno zasedeni. Kabine si bodo lahko delili zgolj družinski èlani ali pari, poroèajo tuje tiskovne agencije.\nTako bodo v Grèiji znova zagnali trajektni promet, ki so ga lahko za pot na otoke od 16. marca zaradi pandemije novega koronavirusa uporabljali zgolj tisti s stalnim prebivališèem na otokih. Tam so sicer po poroèanju grške javne radiotelevizije ERT zabeležili bolj malo primerov okužbe z novim koronavirusom.\nGrške oblasti so sredi tedna napovedale, se bo nova turistièna sezona v državi zaèela 15. junija. Takrat bodo predvidoma prva letala iz tujine pristala na atenskem letališèu. 1. julija bodo vzpostavili tudi letalske povezave med regionalnimi letališèi in tujino. Napovedali so, da bodo do konca meseca objavili seznam držav, iz katerih bodo lahko turisti prišli, ne da bi jim bilo treba za 14 dni v karanteno.\nMedtem je Ciper že objavil seznam 19 držav, katerih državljani bodo lahko od 9. junija z letalom pripotovali v državo. Na seznamu je tudi Slovenija. Slovenski turisti bodo od 9. junija lahko v državo vstopili z najveè tri dni starim zdravniškim potrdilom, da niso okuženi z novim koronavirusom. Od 20. junija to potrdilo ne bo veè potrebno.","url":"https://www.vecer.com/v-grciji-od-ponedeljka-dovoljena-potovanja-s-celine-na-otoke-10174002"},{"date":"2020-05-23","title":"Èeferin: \"Ko se nekomu zamerite, na tlesk prileti novih petdeset ljudi, ki vas napadajo. Tako so delali pred veè kot 70 leti v Nemèiji\"","intro":"Predsednik Evropske nogometne zveze (Uefa) Aleksander Èeferin je v intervjuju za Dnevnikov sobotni Objektiv govoril o življenju med karanteno, nogometni prihodnosti, aferi z maskami, slovenskih politiènih delitvah in stanju duha v družbi.","text":"\"Med karanteno sem od doma poslovno deloval prek videokonferenc, kar je bila oteževalna okolišèina, saj je naporno reševati težave na daljavo,\" je Aleksander Èeferin uvodoma dejal za Dnevnikov Objektiv. Raje ima osebni stik, a tudi tak naèin ima svoje prednosti, je povedal. Veliko èasa je preživel z družino, kot pravi, še nikoli ni bil v tako dobri fizièni pripravljenosti kot zdaj. Najmanj enkrat na dan je tekel po šest kilometrov.\n\"Z Jackom Majem sva si tako blizu, da je razumel situacijo\" \nÈeferin opaža, da so ljudje v trenutni situaciji prestrašeni, a kot pravi, marsikdaj tudi pretiravamo. \"Po televiziji sem glede koronavirusa poslušal apokaliptiène napovedi, a sem ugotovil, da je bolje, da javnih nastopov nekaterih ljudi ne spremljam. Ko je žena gledala poroèila, sem raje zapustil dnevno sobo, saj je bilo preveè negativne energije in razliènih informacij,\" je dejal za Dnevnikov Objektiv.\n\n\n\n\n\n\nRobert Balen\n\n\n\nNa vprašanje novinarja, kako si razlaga to, da država ni sklenila posla z Alibabo, odgovarja: \"Ko sem uredil donacije, sem od ministrov za obrambo in gospodarstvo dobil prošnjo, èe lahko pomagam še pri nakupu. Vzpostavil sem povezavo s podjetjem Alibaba. Z dobrim prijateljem Jackom Majem sva si pošiljala sporoèila, v katerih mi je zagotovil, da bo pomagal Sloveniji, vendar se je hitro zaèelo zapletati. Ko sem opravil svoje delo, se nisem veè vmešaval v posel. Še dobro, da sem se umaknil, saj bi lahko z lažnim populizmom tudi meni oèitali, da sem zaslužil z maskami.\" Pravi, da èetudi je bila ponudba Alibabe bistveno cenejša od konkurenènih ponudb, je pravzaprav vesel, da tega posla niso izpeljali. \"Z Jackom Majem sva si tako blizu, da je razumel situacijo.\" \nÈeferin v intervjuju za Dnevnikov Objektiv dodaja, da je celo vesel, da ima èim manj opravka s temi ljudmi. Kot pravi, je Imel  naivno optimistièen pogled, da bi lahko pomagal, a zdaj mu je kar všeè, da je èim bolj odmaknjen od politike. Pravi, bo Sloveniji poskušal pomagati na razliène naèine, a z internimi igrami ne želi imeti opravka.\n\nO prihodnosti nogometaAleksander Èeferin je preprièan, da se bo kmalu vrnil nogomet, kot smo ga poznali, saj ne verjame, da lahko sedanje razmere trajajo v nedogled. \"Poleti bomo igrali še brez navijaèev, saj ne želimo nièesar tvegati, vendar upam, da se bodo obiskovalci lahko že jeseni vrnili na stadione,\" je dejal za Dnevnikov Objektiv.\nIn še o slovenskih klubih: \"Ne bi rad izpadel žaljivo, a težko je gledati, ko klubi kupujejo odslužene igralce iz tujine, ki se pred koncem kariere ustavijo v Sloveniji. Ne verjamem izgovoru, da smo majhni in da ne gre drugaèe. Islandija ima toliko prebivalcev kot Ljubljana, pa je z naèrtnim delom prišla zelo daleè.\"\n\n\"Globina njihovih misli absolutno obratno sorazmerna z njihovo primitivnostjo in grobostjo\"\nPo zadnjem intervjuju, ki ga je dal za slovenske medije, je zaznal veliko jeze, èeprav ni, kot pravi sam, povedal niè posebnega. \"Moja šibka toèka je, da sem se zaèel ob tem zabavati. Njihovo patologijo sem malo prouèeval in ugotovil, da imajo ti ljudje zelo zanimive znaèilnosti. Pogovarjajo se samo med seboj in si predstavljajo, da ustvarjajo širok mnenjski krog, ki sploh ne obstaja. Opazil sem, da je globina njihovih misli absolutno obratno sorazmerna z njihovo primitivnostjo in grobostjo. Njihovi odzivi me ne morejo prizadeti,\" je dejal v intervjuju.\n\n\n\n\n\n\nReuters\n\n\n\nÈeferin je za Dnevnikov Objektiv spregovoril tudi o tem, da so na tapeti oblasti tudi pravosodni sistem in novinarji. Pravi, da je to absolutno nedopustno, gre za neposredno rušenje države. \"Ampak kdo še kupi to? Kdo kupi stališèe, da sodišèe deluje odlièno samo takrat, ko dosodi tako, kot jaz hoèem? In kdo kupi teorijo o krivosodju, ko dosodi drugaèe?\" se sprašuje. \nNeodvisni mediji kljuèni za demokracijo v državi\nTujec, ki je delal v Sloveniji, mu je nekoè rekel, da še ni videl tako verbalno agresivne nacije. Èeferin doda, da to èloveka kar razžalosti. \"Od zunaj sem spoznal, da bi lahko bili zelo uspešni, a oèitno nikoli ne bomo, ker se neprestano delimo. Ko se nekomu zamerite, na tlesk prileti novih petdeset ljudi, ki vas napadajo. Tako so delali pred veè kot  sedemdesetimi leti v Nemèiji. Takrat so ljudi pretepli na cesti, zdaj z njimi obraèunavajo na Twitterju,\" Aleksander Èeferin govori za Dnevnikov Objektiv. In še: \"In ravno zato so neodvisni mediji kljuèni za demokracijo v državi. To še ne pomeni, da ste vsi novinarji nepristranski. Jasno mi je, da obstajajo tudi skorumpirani novinarji, tako kot obstajajo skorumpirani odvetniki, nogometni funkcionarji ali politiki. V trenutku, ko ne bo veè neodvisnih medijev, smo konèali.\"\n\n\n\n\n\n\nReuters\n\n\n\nSlovenska politika ga ne zanima\nIn Èeferinov odgovor na vprašanje, ali si kdaj reèe, da bi na položaju predsednika vlade ravnal drugaèe? \"Ne, s tem se ne ukvarjam. Slovenska politika me ne zanima. Imam izjemno zanimivo službo in zelo uživam v tem, kar delam. Ne želim se spušèati na raven naših lokalnih oblastnikov, vendar mi ni všeè, da se ponavljajo isti vzorci. Takega deljenja, kot se trenutno dogaja, vse od osamosvojitve nisem zaznal.\" Za Dnevnikov Objektiv še doda, da je treba prenehati z nesramno retoriko, obtoževanjem in iskanjem navideznih sovražnikov izpred sedemdesetih let ter usmeriti pogled v prihodnost. Dokler tega ne bomo razumeli, se ne bomo premaknili. \"Populisti z najveèjo odgovornostjo za razmere v državi najbolj škodujejo predvsem tistim prebivalcem, ki najtežje živijo, po drugi strani pa so obièajno ravno ti ljudje njihovi najzvestejši volilci, ker jim s populizmom prikazujejo imaginarne nasprotnike. To je zaèaran krog, ki se neprestano vrti. Z ljudmi, ki jih poznam, imamo tega dovolj.\"","url":"https://www.vecer.com/aleksander-ceferin-se-dobro-da-sem-se-umaknil-saj-bi-lahko-z-laznim-populizmom-tudi-meni-ocitali-da-sem-zasluzil-z-maskami-10173951"},{"date":"2020-05-25","title":"(INTERVJU) Ana Sokliè: \"Jezi me, da Slovenci Severino pogoltnejo. Prišla je ven s pornofilmom, ampak … nobenega problema\"","intro":"Pred zgodovinsko drugo priložnostjo z našo evrovizijsko predstavnico, izjemno glasbenico, o težkem položaju slovenskih glasbenikov, situ dvojnih meril družbe in tudi o Jezusu, s katerim je našo strpnost postavila na preizkušnjo.","text":"Te dni se je marsikdo sreèal z boleznijo. Tudi vi ste\nse v življenju že sreèali z zdravstvenimi težavami, tako ste\nrazkrili po Emi. Kaj se je dogajalo?\n\"Ne bi šla v podrobnosti, a bilo je veè stvari. Èe organizem\npreobremeniš, se posledice prej ali slej pokažejo. Mami mi je za\nrojstni dan kupila knjigo Aljoše Bagole Kako izgoreti, a jo še\nmoram prebrati. Na vsakem podroèju je tako - èe si perfekcionist\nin si do sebe zelo zahteven, ti lahko zdravstveno zaškripa. Pa\nmoraš kdaj dati kaj stran, da se sestaviš nazaj.\"\nJe pa Ema 2020 prinesla zanimivo spoznanje.\nGledalci se odzovejo precej živèno in nestrpno, ko je nekdo\niskren tako zelo, da omeni vero. Nekaj, kar je v Sloveniji tako\nvseobèega in vseprisotnega, kot je Jezus...\n(function(){window['__CF$cv$params']={r:'5991d12adf72fc75',m:'7485d85eae5f40901ed491ca346f7e58c80c3161-1590436558-1800-Abql29192kWaGvCZimfcwJRXyJsHGuIqdz4mD7MYRePaSVu0Haqtu/Csis7I/LYQ22rYPaU2me54gTwEgwJgvIUgkypwIomfScN+gIGUuO5fUOzOXdr7nfWHr1ELta7WfWnDTiDqLLp8pWM7y1zewp6Bo6ZOhS2ZdNVXuoVh4mnIBnp8E7tT1paQNyRQPpqCeMVVqOxgec9y6RdMoqR4w9s=',s:[0xa3e2980bf1,0xbcb3aa9043],}})();","url":"https://www.vecer.com/intervju-ana-soklic-slovenski-zenski-ni-dovoljeno-biti-severina-10174233"},{"date":"2020-05-25","title":"(TOTI LIST) Zgodovinska primopredaja: \"Zato sem moral odstopiti in svoj položaj prepustiti profesionalcem\"","text":"Ni bilo veliko povabljenih. Janez Janša, Žan Mahniè, Zdravko Poèivalšek, Matej Tonin, Tomaž Štih, Romana Tomc, Alenka Jeraj, od medijev le Siol, Nova24TV, Požar, Demokracija in Toti list. A bilo je, kot da bi bila dvorana polna. Zastave v ozadju govorniškega pulta, kot da bi valovale. Notranji minister Aleš Hojs je žarel. Redko se to zgodi, ko odstopa s položaja. Celo z novinarjem Totega lista se je, takoj ko je dal izjavo za Siol, spustil v daljši pogovor: \"Lahko bi rekel 'Kakšen fantastièen dan!', èe teh besed ne bi že uporabil šef države. Ne nazadnje sem prvi minister v tej vladi, ki bom odstopil. Sam, prostovoljno. Pred mano bi lahko le Zdravc, samo ni imel jajc. Joj, to zbrišite, to je med nama. Boste še eno peninico?\" Še preden bi nazdravili, so se oglasile fanfare, Aleš se nam je nasmehnil in dejal: \"Novi minister je naposled prispel!\"\n\n\nŠe policijske postaje ne znajo ubraniti, kako bodo šele mejo?\n\n\n\nZaslišal se je velikanski aplavz, ko je v veliko dvorano MNZ vstopil novi minister. Za trenutek je snel redeèo kapo, a si jo je takoj nadel. Za govornico je najprej stopil Hojs in naznanil: \"Do vèeraj so bile to le sanje, danes mu prepušèam svoje mesto. Gospod Andrej Šiško, izvolite.\" Imenovani je stopil za govorniški pult, se Hojsu zahvalil za opravljeno delo, \"Èuj, hvala za to, kaj si naredo!\", in s tem je bil formalni del primopredaje poslov na MNZ opravljen. A vsi so èakali. Šepetalo se je, da bo imel Hojs velièasten poslovilni govor. Res se je kmalu odkašljal, nekoliko razvezal kravato, pomežiknil Jerajevi, pokimal Janši in z rokami nakazal, da je bil veè kot minuto trajajoèi aplavz dovolj. Žan pa je še kar ploskal naprej.\n\"Spoštovane, spoštovani, dragi moj predsednik vlade. Morda bo kdo zaèuden, zagotovo bo protestiral Kuèanov klan, ampak odhajam, da bo tej državi bolje. Da bo bolj varna. Ni skrivnost, da sva s kolegom Toninom vseskozi želela mejo varovati z vojsko, a komunisti so nama to onemogoèali. Zdaj takšnih uporov ne bo veè. Še veè. Se spomnite policista na motorju, ki je poziral skrajnolevièarskim kolesarjem? Vse to je že nakazovalo, da je naša policija mehkužna, da ne bo tepla državljanov, ko bo to zaradi epidemije potrebno. Mehkužnost policije se je pokazala v Slovenski Bistrici, kjer so se tamkajšnji policisti, oprostite izrazu, pokakali, ko je vstopila varda. Kako lahko raèunamo na takšno policijo? Še policijske postaje ne znajo ubraniti, kako bodo šele mejo? Zato sem moral odstopiti in svoj položaj prepustiti profesionalcem. Varda je v malem kraju pokazala, kaj so odloènost, pogum, smelost. Zakaj sem molèal dolgo èasa? Zato, ker sem spoznal, da moramo policijo nadomestiti. Varda se je pokazala za edino pravo rešitev!\" (Dolg aplavz.)\n\"Z Andrejem sva se dogovorila, da bo policija še nekaj èasa opravljala svoje delo, veèinoma v prometu. Varda, ki bo postopoma nadomestila policijo, verjetno pa kmalu tudi vojsko, bo v okviru policije delovala kot oborožena Specialna skupina, krajše SS. Do konca leta bo varovala mejo in proteste, dodatno pa ji bomo poverili oddelek, kjer se bo preiskovalo rušenje ustavne ureditve. Na tem podroèju so zelo dobri. Danes je, spoštovani, dober dan. Zaèetek neèesa povsem novega. Andrej, èestitke, in sporoèi fantom, da imamo v preddverju na masti pohanega pišèanca in pivo!\"","url":"https://www.vecer.com/toti-list-zgodovinska-primopredaja-zato-sem-moral-odstopiti-in-svoj-polozaj-prepustiti-profesionalcem-10174428"}]
