[{"date":"23.05.2020, 07.00","title":"Mehanizmi zmagovanja","intro":"(Kritika serije) Zakljuèek športnega dokumentarca Zadnji ples je potrdil, da je serija eno najpomembnejših poglavij sodobne športne zgodovine prikazala na izredno celovit in skrben naèin","text":"V dneh, ko se kino dvorane poèasi znova odpirajo in ko delamo\nèrto pod \"karantenskim obdobjem\" letošnjega filmskega leta, je\njasno, da je veliki zmagovalec preteklih dveh mesecev dokumentarna\nserija Zadnji ples (The Last Dance). Desetdelna nadaljevanka v\nkoprodukciji podjetij ESPN in Netflix bi morala premiero doživeti\nšele poleti, a so producenti smelo izkoristili priložnost in so\njo gledalcem ponudili v tem nenavadnem èasu, ko so ljudje ostajali\ndoma in so bili laèni vrhunskih filmskih izdelkov. Poteza je bila\nzadetek v polno, saj se v zadnjem mesecu v filmskem svetu o nobenem\ndrugem naslovu ni govorilo bolj kot prav o tej seriji. Zdaj, ko je\npred nami vseh deset epizod, lažje sodimo tudi o filmski vrednosti\ntega veè kot osem ur trajajoèega dokumentarca.\nŽe sam...\n(function(){window['__CF$cv$params']={r:'597d24153e68fc75',m:'1dd62983ab5c126dd75b8971d82be23de426d6d2-1590219754-1800-Aca6TCMoGGnPBj9HROQp+7p4G1X/KwK4MVWZHA2CMpxhmy+4v+mgjiLENaaBWLDdXE/9pVIQ1WaiwAsV91pl+uzl8Xpos84dT+J3w/YcpB00HLX0kb/IP6GNUdTdWTGTop0SuLgxOKr9Zmscocq7jRs=',s:[0x78096beaff,0x293708ed8b],}})();","url":"https://www.vecer.com/mehanizmi-zmagovanja-10173582"},{"date":"23.05.2020, 06.30","title":"V spomin: Konrad Topolovec (1955-2020)","intro":"Umrl je slikar, ki je živel na obrobju družbenega dogajanja, a nikakor ne odmaknjen od njega","text":"Akademski slikar Konrad Topolovec je po kratki, a hudi bolezni 17. maja zapustil ta svet; svet, ki mu je bil sicer tuj, vendar je o njem veliko razmišljal. Študij slikarstva je prièel leta 1977 v razredu prof. Metke Krašovec in nadaljeval pri prof. Janezu Berniku ter diplomiral pri prof. Gustavu Gnamušu. Živel in ustvarjal je na obrobju družbenega dogajanja, a nikakor ne odmaknjen od njega. Prisluškoval je njegovemu dihanju, ga èutil, in èeprav na videz ravnodušno, je izražal željo in hkrati zadrego, kako stopiti vanj. Kako živeti z njim, ne da bi umanjšal vero v svobodo, ki ga je tako globoko vlekla v njegov notranji svet.\nOsebno sem ga spoznala že sredi osemdesetih let, èeprav sem nekatera, še predakademska dela opazila desetletje prej. Že takrat je bilo slutiti, da so nevarne peèine v njegovi duhovni naravi usodno povezane z ustvarjalnim impulzom in ga, èlovek bi rekel, preroško vodijo v intimno zatišje življenja, kjer se jim pravzaprav nikoli ni mogel izmakniti. Tam je preizkušal notranja spoznanja èloveške moèi in skozi sito samokritiènosti diskretno srkal življenje in vibracije okolja, v katerem je bival. Skromni prostor na podstrešju hiše na hribèku, v neposredni bližini cerkve na Teharju pri Celju, je bil njegov dom in atelje vse do pozne jeseni leta 2018, ko so ga objeli ognjeni zublji. Zgorelo je vse: slike, knjige, njemu ljubi najdeni predmeti in nenavadno dodelani stari kosi pohištva ter lonèki barve. Vse to je prostoru dajalo specifièen vonj, ujet v misteriozno sreèo bivanja. Po tem dogodku pa so sledili dolgi meseci negotovosti in nelagodje v tujih prostorih, kjer se misel in roka nista mogli vdati èrti na papirju in še manj barvni potezi na platnu vse do pomladi leta 2019, ko je dobil od Mestne obèine Celje atelje, kjer bi se lahko spoèela nova življenjska zgodba. A usoda tega ni želela. Še preden ga je v polnosti zajela ustvarjalna strast, se je izteklo njegovo življenje.\nO njegovem slikarstvu sem si od nekdaj zastavljala vprašanja, kako bi ga lahko razumeli v enoviti podobi, ne da bi to postalo pregrešna misel, ki bi zarezala v njegovo slikarsko razmišljanje in iznièila resniène vzgibe, ki so tako demonièno rastli iz notranjosti njegovega duha. Konrad Topolovec je namreè svoj slikarski razvoj gradil na izkušnji visokega modernizma, ki je bil v èasu njegovega zorenja še moèno prisoten, ter na ideji in ikonografiji \"nove figuralike\" v osemdesetih, ki je postala prizorišèe za literarne like. Še posebno zanimiv je bil odnos med njegovim slikarskim jezikom, ki je v abstraktnem duhu in v prefinjenem odnosu do barvne substance preplavljal delovno ploskev slike, in vsebino, prepojeno s temno eksistencialno ekstazo grške arhaiène civilizacije, erotiène in fantazijske obsedenosti. Topolovec ni strmoglavo padel v fenomen tako imenovanega \"slabega slikarstva/bad painting\", ki se je opiralo na vsebinske poudarke in imaginacijo podob ter se razrašèalo v polju \"nove podobe osemdesetih\"; niti ni podlegel zgolj skušnjavi preigravanja barvnih odtenkov in tonsko prefinjenih gradacij, temveè je risarsko in slikarsko gesto - obe, zanj znaèilni komponenti, združil v kompleksno celoto.\nTako je konstituiral delovno polje, kamor je lahko brez vsake stilne prisile naselil svoje fantazije in jih intuitivno in hkrati racionalno vodil skozi ploskovne prostore. Prav slednji so bili za umetnika posebna raziskovalna draž. Z njimi je ustvarjal specifièno vizualno prizorišèe: z deformacijami in variacijami linearno razsežnih preslikav, premikov, zasukov in zrcaljenj je vodil zvezna polja (naèin ploskovne obravnave prostora), v katera je z linijo èistih barv vpel forme figur. V prepletu jih je povezal skozi eno samo prostorsko dimenzijo; zvabil jih je v labirint meandra, spirale ali drugih èrtnih sledi, vzdolž katerih je vznemirjeno zdrsel pogled gledalca. V tej slikarski maniri je z rahlimi odmiki, enkrat bolj z geometriènimi, drugiè s figuralnimi poudarki, ustvaril opus, ki spominja na antièni gledališki zastor, skozi katerega proseva telo slike - telo kot izraz notranje napetosti umetnikovega duha.\nKo se poslavljamo od Konrada, tehtam inicialne znake, ki so vodili njegovo ustvarjalno delo skozi veè kot tri desetletja, ga okvirjali in tudi odmikali od modela \"generacije '82\" (diplomanti Akademije za likovno umetnost v Ljubljani), ki ji je pripadal. Sprašujem se, ali je to tista prvinskost figure, ki jo je oblièil v dinamièno linijo in z njo lovil prostorsko dimenzijo, kjer je pušèala zgolj sledi na gladini, potem ko se je njena telesna oblost potopila v globino naplastenih barv. Kjer je umolknila, kot da nikoli ni bila tostran, kot da je njen krik obtièal tam onstran, kjer se potopi svet v mrak. Ali pa je bil naèin njegovega razmišljanja tisti, ki je vodil retoriko risbe in slikarski akt iz polja zavestnega v globine tolmuna, v trans, v trzaj èustvene geste, k magièni podobi, ki se je naselila v vsak likovni kader posebej? Njegove slike namreè niso zaslon, kjer bi iluzija doloèala globino znakov, ampak je ravnina tista, ki mu je nudila vso èustveno, znakovno in barvno naselitev; prekrivanje barvnih plasti, tudi z zadnje strani, in oblikovno razporejanje v magièno-obredno dogajanje. Prav ta prvinskost in enostavnost, iz katerih se razodevata metafizika življenja in neizèrpno klijoèa saga umetnikovih èustvenih doživljajev, sta bili najbolj avtentièno jezikovno sredstvo, ki pooseblja njegovo slikarstvo v izrazito prepoznaven izraz.\nŽal njegova dela hrani le Center sodobnih umetnosti Celje, ki je leta 2016 pripravil tudi pregledno razstavo, izdal monografski katalog in dokumentiral veèino del iz zasebnih zbirk, medtem ko so dela, unièena v požaru, fotografsko ohranjena v Železarskem muzeju na Teharju. Mnoga dela hranijo zasebniki, tisti, ki smo v izrazito barvno èuteèi slikovni opni prepoznali odliènega slikarja.","url":"https://www.vecer.com/v-spomin-konrad-topolovec-1955-2020-10173591"},{"date":"23.05.2020, 04.00","title":"(O KNJIGI) Osebnosti slovenske medicine","intro":"Zbornik je uredila zgodovinarka Mateja Ratej, znanstvena sodelavka Inštituta za kulturno zgodovino na Znanstvenoraziskovalnem centru (ZRC) SAZU, ki je tudi avtorica enega od prispevkov. Poleg nje so avtorji še Petra Svoljšak, Boža Janžekoviè, Katarina Keber, Jerneja Ferlež, Irena Mavriè Žižek, Aleksandra Gaèiæ, Matjaž Grahornik, Elko Borko, Vlasta Stavbar, Veljko Vlaisavljeviæ, Gregor Antolièiè, Irena Sapaè, Mojca Horvat, Urška Strle, Kristina Toplak in Darka Zvonar Predan.","text":"Izšla je nova tematska biografija o slovenskih osebnostih, tesno navezana na delo Novega slovenskega biografskega leksikona, enega osrednjih projektov ZRC SAZU in njegovega Inštituta za kulturno zgodovino. Tokrat se je 17 razliènih avtorjev lotilo raziskovanja življenja in dela 17 vidnih osebnosti slovenske medicine, v glavnem zdravnikov, poleg njih pa sta svoje mesto dobili tudi prva patronažna (skrbstvena) sestra Angela Boškin (1885-1977) in zašèitna (danes pravimo medicinska) sestra ter pisateljica Mara Hus (1900-1944), ki je službovala v Južni Srbiji (Makedoniji).\nTudi 15 izbranih zdravnikov pripada razliènim družbenim okoljem in strokam, opisi njihovega življenja in dela pa izrišejo, vsak s svoje kulturnozgodovinske perspektive, tudi lep èasovni lok od 17. stoletja do danes. Pne se vse od mariborskega zdravnika Janeza Benedikta Gründla, avtorja znamenite razprave o zdravilni vrednosti rogaške slatine (ok. 1650-1705), ormoškega zdravnika in narodnega buditelja Oroslava Kristana (1867-1912), mariborskega zdravnika in politika Frana Jankovièa (1871-1934), mariborskega ginekologa iz znamenite šentjurske družine Benjamina Ipavca (1878-1962), mariborskega kirurga in lastnika sanatorija na Tyrševi Mirka Èernièa (1884-1956), njegovega vrstnika in prikritega rivala, sodnega izvedenca mariborskega okrožnega sodišèa Ivana Jureèka (1884-1964) ... Seveda je zajeto tudi obdobje druge svetovne vojne s padlim partizanskim zdravnikom Robertom Kukovcem (1910-1945), z vodjo partizanske bolnišnice Franjo Bojc Bidovec (1913-1985) in s partizanskim zdravnikom, dolgoletnim direktorjem Zdravstvenega doma Maribor Adolfom Drolcem (1914-1985).\nDružbo jim delajo še tri zdravniške kolegice: hèi znanega ljutomerskega odvetnika in filmarja Karola Grossmanna, partizanska zdravnica in kasneje (tudi mariborska) pediatrinja Božena Grosman (1903-1987), kardiologinja, ki \"ni slišala ne na gospo ne na tovarišico\", Majda Mazovec, humanitarka, ki je še kot študentka tvegala življenje za pomoè zaprtim v italijanskih koncentracijskih taborišèih (1920-2015), pa še znamenita mariborska strokovnjakinja za zdravljenje opeklin, svetovno priznana kirurginja Zora Janžekoviè (1918-2015). Predstavljeni so tudi nekateri še živeèi zdravniki: pionirja mariborske reproduktivne medicine Elko Borko in Veljko Vlaisavljeviæ ter v Avstraliji živeèa Mariborèanka, biokemièarka Jožica Paddle Ledinek. Borko in Vlaisavljeviæ sta hkrati tudi sama avtorja biografskih prispevkov o dveh svojih kolegih (prvi o Ipavcu, drugi o Janžekovièevi).\nSprièo zanimivih življenjskih zgodb osebnosti, ki so pomemben del naše zgodovine in kolektivnega spomina, si zbornik vsekakor zasluži veè zanimanja, bralskega in seveda medijskega, kot ga je bila deležna lanska predstavitev njegovih prispevkov v mariborski univerzitetni knjižnici. No, morda je v teh virusnih èasih, ko naj bi se na novo merila teža in ugled doloèenih profesij, za to tudi nekaj veè upanja.","url":"https://www.vecer.com/o-knjigi-osebnosti-slovenske-medicine-10173906"},{"date":"22.05.2020, 22.00","title":"Japonska gospa Bovary v 21. stoletju","intro":"Minae Mizumura: Mamina zapušèina","text":"Mitsuki in Natsuki, okoli petdeset let stari sestri, pripadnici japonskega srednjega sloja, doèakata dan materine smrti. Konèno. Priznanje, da sta nanj brezupno èakali, zveni brutalno, vendar je v kontekstu sodobne japonske družbe najbrž vseeno manj šokantno. Najprej, ker je to družba nadpovpreèno dolgoživih starostnikov, potem pa še zato, ker se zdi zaveza, da bodo otroci do smrti skrbeli za starše, precej moènejša kot na zahodu. Cela generacija srednjeletnih žensk, že tako podvrženih menskim in drugim oslabitvam, si unièuje zdravje in skrajšuje življenje z nenehnim ukvarjanjem z onemoglimi starši, beremo v romanu. Tudi èe so ti v bolnišnicah ali domovih za starostnike, je, oèitno, nepredstavljivo, da jim ne bi bile hèerke ves èas na voljo.\nTo je splošen, civilizacijski, kulturni alibi za olajšanje, ki ga ob materini smrti zaèutita sestri. Specifièen alibi pa doda njihova družinska zgodba. Hèerki materi oèitata, da si je jemala veè, kot ji je pripadalo, ali drugje, kot bi smela vzeti, predvsem kar se moških tièe (in kar naj bi v drugaènih razmerah veljalo že za njeno mamo), in da je nepravièno distribuirala naklonjenost med potomki.\nMedtem ko se Mitsuki opoteka skozi zadnje leto kalvarije z mamo, odkrije, da si tudi njen mož jemlje veè, kot bi smel, in to pri mlajši ženski. Prvi del romana je tako predvsem obraèun z družinsko dedišèino, po materini smrti pa si v drugem delu protagonistka vzame èas za sooèenje s svojim odnosom. Da bi to postorila, se umakne v hotel, v katerem spoznamo še druge goste in druge zgodbe, Mitsukina zgodba pa se konèa z odloèitvijo za loèitev in z zastavitvijo samskega življenja.\n\nPrevajalec Iztok Ilc o avtorici\"Minae Mizumura se je rodila leta 1951 v Tokiu. Ko je imela dvanajst let, se je zaradi oèetove službe z družino preselila v New York, kar je bistveno zaznamovalo njeno pisateljsko pot. Toda selitev v ZDA jo je prizadela, tam se kljub solidnemu gmotnemu položaju ni poèutila dobro, nadvse se je trudila, da do angleškega jezika ne bi razvila tesnejših vezi. Namesto da bi se èim prej seznanila z novim domom, se je raje potopila v branje kanoniziranih japonskih avtorjev, zaradi èesa je bila njena japonšèina èez nekaj desetletij, ko se je vrnila na Japonsko in objavila prvi roman, na tako zavidljivi ravni, kot da Japonske ne bi nikoli zapustila. (...) Doslej je napisala štiri romane, ki jim je skupno to, da so po obliki ali vsebinskih potezah prepleteni z japonsko literarno tradicijo.\"\n\nMamina zapušèina (v originalu je roman izšel leta 2012) je nenavadna mešanica sodobnosti in tradicije ter vzhoda in zahoda. Perfekten vpogled v sodobno japonsko družbo - od panoge zdravstvenih in skrbstvenih storitev preko trga kariernih možnosti do cenika tokijskih nepremiènin - se prepleta z legendami, kimoni, cikliènostjo letnih èasov in neizogibnimi cvetoèimi èešnjami, s tistim skratka, kar so tudi v zahodnih oèeh atributi klasiène Japonske. Hkrati pa je v narativnem fokusu tega formalno klasièno napisanega - tekoèe prevedenega in zlahka berljivega skoraj 500-stranskega - romana predvsem tisto v japonski družbi, kar je vzhod vzel od zahoda. Neposredno prièa zgodba o prevzemanju v drugi polovici 20. stoletja (sestri sta študirali v Evropi in sploh je zahod nekaj, kar si povpreèen Japonec zlahka privošèi), vmes pa pripoved postreže s historiènimi primeri prikrajanja. Hotel ob jezeru, v katerega se zateèe Mitsuki, je bizarna arhitekturna kopija evropskega imperialnega poèitniškega sloga, eno najbolj znanih in priljubljenih japonskih literarnih del, Demonsko zlato Ozakija Koya, ki je nièkolikokrat zaživelo v vseh mogoèih medijih, pa je zgolj priredba neke na zahodu niti ne prav uspele štorije, sugerira roman. (Sicer pa, marsikateri tekst, ki je konstituiral kakšno od zvrsti slovenske literature, recimo dramatiko, je zgolj priredba.)\nV Demonskem zlatu se zgodi to, kar potem ponavljajo generacije japonskih žensk - izbira ljubezni in ne varnosti, izbira revšèine in sramote zase in za naslednje rodove. Teza, ki jo preberemo v romanu, je celo, da japonska kultura tovrstnega zakonolomstva zaradi ljubezni ni poznala ali vsaj ne slavila, dokler ga Japonke niso pobrale iz japonskih posnetkov zahodne literature. Tudi njim se je skratka zgodil bovarizem na potenco: ženske so iskale (ne pa našle) ljubezen, ker so brale dobra literarna dela o ženskah, ki so iskale (ne pa našle) ljubezen, te nesreène romaneskne junakinje pa so to poèele, ker so brale (slabo) literaturo, v kateri so ženske iskale (in našle) ljubezen.\nVendar sklene Minae Mizumura oziroma njena protagonistka prekiniti zaèarani krog. Èe sta Mitsukina babica in mama vsaka na svoj naèin s svojimi življenji uprizarjali Gospo Bovary, se Mitsuki odloèi, da jo bo raje na novo prevedla v japonšèino. Èe so se nekoè ženske poskušale emancipirati z ljubeznijo, se lahko danes z delom, se zdi. (Z ljubeznijo ni sicer niè narobe, pravi avtorica, je pa redka. V romanu jo - tako kot druge vrednote, od kulture do denarja - na koncu najdemo tam, kjer je ne bi prièakovali.)\n\n\nŽenska osvoboditev lahko èrpa samo iz zapušèine žensk\n\n\nPotrebuje pa ta transformacija od posnemanja do prevajanja literature vendarle opombo: èe ji ne bi mama zapustila premoženja in èe ji ne bi svojega deleža prepustila še bogato poroèena sestra, potem si Mitsuki prevajanja romana ne bi mogla privošèiti, ker od tega ne bi mogla živeti. Torej: sodobna emancipacija raste iz emancipatoriènih preteklih praks, ženska osvoboditev se lahko zgodi samo na ramenih prednic, lahko èrpa samo iz zapušèine žensk.\nDobro zgrajena zgodba z dobro poanto.\n\nVzporednice• Po zgodbenem okviru treh generacij žensk - babice, mame, hèerk - in v veliki meri tudi po sporoèilih je Mamina zapušèina podobna drami Tene Štivièiæ Tri zime. V povsem drugaènem okolju - japonskem in hrvaškem - izpišeta deli kompleksno zgodbo o najvišjih in najnižjih toèkah emancipacije.\n• Kombinacija Gospe Bovary in cenika nepremiènin spomni na roman irske avtorice Anne Enright Pozabljeni valèek (v slovenšèini je izšel prav tako v zbirki Babilon). Roman je študija prešuštva v èasu vladavine nepremièninskih trgov. Vrednost ljubezenskih razmerij in vrednost kvadratnih metrov sta po navadi pretirani in redko ostaneta nespremenjeni.","url":"https://www.vecer.com/japonska-gospa-bovary-v-21-stoletju-10173579"},{"date":"22.05.2020, 07.00","title":"O strategijah vabe in lova","intro":"S slikarjem Jožetom Šubicem (p)o razstavi Glorious Twelfth: Lov na žensko ali dvanajst parabol o njenem obstoju, ki je nastala v sodelovanju Mestne galerije Nova Gorica in MMC Kibla/KiBela","text":"V mariborskem razstavišèu Kibela so 18. maja odprli razstavo Glorious Twelfth Jožeta Šubica. Februarja letos je bila razstava mariborskega akademskega slikarja na ogled v Mestni galeriji Nova Gorica, ki je tudi soorganizator dogodka skupaj z MMC Kibla/KiBela.\nZ umetnikom se sprehodiva po ambientalni razstavi, ki je bila zadnja pred izbruhom pandemije in je prva po njenem preklicu. Vmes je Šubic dobil nagrado za življenjsko delo Zveze društev slovenskih likovnih umetnikov za asemblaž. \"Šubièevo leto\" torej, èeprav je v zavidljivi razstavni formi že štiri desetletja. \"Morda pa res,\" pravi. \"Priprava, izdelava te razstave je trajala tri leta, vmes sem razmišljal o prostoru in katalogu, ki mi ga je na koncu uspelo izdati. Na termin v Novi Gorici sem èakal od leta 2018.\"\nErotizem in igrivost\nGlorious Twelfth je dvanajsti avgustovski dan, zaèetek lovske sezone na škotskega barskega jereba ali divjo kuro, pa tudi na snežno jerebico v Veliki Britaniji in Severni Irski. Kot je zapisala ob razstavi kuratorka Mojca Puncer, se Šubic lova kot izrazito moškega konjièka dotika samo pri izbiri naslova. Gre za metaforo, parabolo s pouèno poanto moškega lova na žensko kot plen ali trofejo, objekt želje, erotiène fantazije in igre. To metaforiko lova kot dominantno moškega hobija ali igre projicira na razlike med spoloma. Pomenljiv, kljuèen je svojevrsten erotizem kot pomemben vidik umetnosti Jožeta Šubica. V novem ciklu je zaznati tudi umetnikovo težnjo k ludizmu, k igri(vosti). Bipolarna igra ugodja in nelagodja je nenehna in znaèilnost Šubièevega najnovejšega opusa.\nLeta 2012 je Šubic v okviru Evropske prestolnice kulture v takrat degradiranem Žièkem dvoru na Lentu prviè razstavil serijo skulptur petih ženskih glav v naravni velikosti - široko odprtih ust in tesno zaprtih oèi. Na ogled so bile potopljene v vodo. Leta 2014 je v Mihelièevi galeriji na Ptuju razstavil figure šestih \"utopljenk\" in dveh \"ujetnic\" kot metaforo družbene obrobnosti in izkljuèenosti - v tem duhu je ustvaril tudi eno od skulptur nove serije - Slovenski slavèek: ženska s potetoviranim obrazom predstavlja priseljenko iz Burme, ki se s tetovažo izogne javni hiši.\nStrelka, Opazovalka lune, Te-Ta, Kolesarka ...\nGlorious Twelfth tvori serija dvanajstih del: skulpture ženskih figur iz keramike zajemajo deset glav, dve glavi s torzom in eno celopostavno figuro. Prvi sta leta 2016 nastali \"dvojèici\" (Blowing Twins, oblikovani z zašèitnima maskama in opremljeni z bakrenima rogovoma na jeklenih podstavkih, predstavljeni sta bili že na razstavi v Istanbulu in Kibla Portalu), ki so jima sledile ženske figure s pomenljivimi naslovi: Strelka, Opazovalka lune, Meduza, Sister of Mercy, Dekle, ki želi vedeti, koliko je vlažna, Kolesarka, Šahistka (ki šahira z erotiènimi figurami in je omagala med igro; strategija vabe je na šahovnici), Bralka, Nabiralka biserov, Te-Ta in Slovenski slavèek. Vse so na podstavkih, nekateri so kot oltarji, prekriti s tkanino. Veèina predstavlja del družbenih ritualov - športa, igre, umetnosti, seksualnosti. Kljub nekakšni ekscesnosti leg ducata ženskih figur je vseprisoten tudi humor. Šubièev beg od veèinskega slovenskega \"temnega modernizma\" je programski, prizna. Ne moreèe podobe, vital(istiè)ne ga bolj zanimajo, igrivost ohranja za vsako ceno.\nZadnja leta je ženska kot objekt v središèu Šubièevega ustvarjanja. \"Marsikdo na prvi pogled lahko zapade v kliše moškega - lovca in ženske - plena. V bistvu pa so moje zadnje ženske nenavadne po svojih vlogah in vseh dvanajst je na svoj naèin velièastnih (zato Glorious). Bizaren je tisti angleški lov na kuro in zdel se mi je odlièna iztoènica,\" razloži.\nTudi družbenokritièni poudarki so v projektu - ena od figur je begunka iz Burme. Tudi Meduza je drugaèna, njene kaèe na glavi so zvezane, moè kastrirana. Skulptura Sisters of Mercy (iz pesmi Leonarda Cohena), je ženska za beneško masko kot \"nabiralka rose\", namiguje na prostitucijo. Strelka ima za orožje \"ljubezenske žeblje\". Nabiralka biserov, navdahnjena iz japonske ame, ki se potaplja na dah v morske globine, ima po telesu zadrge. Zanimiva je Bralka, ki je potiskana z verzi mariborske pesnice Petre Kolmanèiè. Na glavi pa je Marcel Proust - o branju. Sodelovanje med Kolmanèièevo in Šubicem se bo nadaljevalo, snujeta skupni poetièno-vizualni projekt poezije na krožnikih.\n\n\n\n\n\n\nOsebni arhiv V novem ciklu je zaznati tudi umetnikovo težnjo k ludizmu, k igri(vosti).\n \n\n\n\nPrehod v kiparstvo se je pri njem zgodil že prej, že leta 2000 je zasnoval prvi - okrogli objekt. \"Platna je bilo dovolj, moral sem narediti nov korak, pa kar bo, bo,\" pravi. Naredil je serijo velikih krogov z bakrom in lesom, ki je bila razstavljena 2003. v KiBeli. Sledile so drobne figurice v škatlah iz mase, a z glino se je zaèelo novo obdobje ustvarjanja. \"Na zaèetku sem imel še težave s tehnologijo, malo sem vedel o modelaciji glave, o žganju. Seveda sem se posvetoval s kolegi kiparji, veliko je bilo tudi samouèenja.\"\nLuknje v zbirkah èez petdeset let\nKako je s podporo galerij danes? \"Položaj je slabši, kot je bil kadarkoli. Naše državne galerije nas ne odkupujejo. Nimajo naših del veè v fundusih in v prihodnosti to pomeni hudo vrzel. Moderna galerija od naše generacije ne hrani nièesar, niti Iva Pranèièa, ki je nagrajenec Prešernovega sklada,\" je kritièen.\n\nOsebna izkaznicaJože Šubic, letnik 1958, je leta 1982 diplomiral na Akademiji za likovno umetnost v Ljubljani, leta 1984 pa zakljuèil tudi slikarsko specialko. Ukvarja se s slikarstvom, objekti, skulpturo, keramiko, risbo in grafiko. Je prejemnik dveh Glazerjevih nagrad (1992 in 2013), pravkaršnje nagrade ZDSLU za življenjsko delo (2020) ter številnih drugih nacionalnih in mednarodnih nagrad. Razstavljal je na veè kot 200 skupinskih in samostojnih razstavah.\n\nGeneracija '82, ki ji pripada, je bila zelo moèna, \"zlata generacija\" so jo imenovali. V njej so bila mnoga ugledna imena, od Borisa Zaplatila, Klavdija Tutte, Iva Pranèièa, Rajka Èubra, Konrada Topolovca ... Na zaèetku je bila deležna izjemne pozornosti, tudi galerij. \"Moderna galerija bi morala zaobjeti vso moderno umetnost v slovenskem merilu, pa tudi mednarodno. Vse, kar pomembnega nastaja, bi moralo domovati tam, ne glede na osebno profilacijo in okus kustosa oziroma direktorja. Ko bo nekdo èez petdeset let gledal zbirke, bo opažal nepojmljive luknje. Noèem se s tem preveè obremenjevati, raje delam. Vsi iz generacije smo zagrizeni, delovni, ne glede na okolje. Manko podpore galeristike èutimo v neplasmaju na mednarodnem trgu. Èe bi privatni galeristi imeli kak program sodobnega slikarstva, bi bilo drugaèe. Tako pa razmišljajo zveèine le o tem, kako bodo prodali impresioniste ali Zorana Mušièa. Ne zanima jih promocija naše sodobne umetnosti na tujem. Trenutno jih ne zanima niti prirejanje razstav.\"\nV Berlinu knjigarn sploh niso zaprli\n\n\nVsi smo morali gledati nesreène nogometaše, kako doma delajo sklece, umetnikov nismo nikoli gledali\n\n\nKako bo umetnost izšla iz koronakrize? \"Sam ves èas ustvarjam v izolaciji, tako da na mojo produkcijo ta kriza ni niè vplivala. Vprašanje pa seveda je, kako bo s plasiranjem tega, kar smo ustvarili. Po navadi so se v krizah vrteli denarji okoli umetnosti, kot nam kaže zgodovina. A pri nas bogati Slovenci ne kupujejo umetniških del. Stanje duha ta èas me najbolj skrbi. Država ne poskrbi za temeljni odnos do umetnosti, za davèno politiko, s katero bi privabila kapital. To smo že nekoè imeli, namreè olajšave za vlaganje v umetnost. Za vizualno umetnost je to kljuèno. V tujini umetnost financirajo privatne fundacije. Vsi smo morali nenehno gledati prizore nesreènih nogometašev, ki so v svoji dnevni sobi delal sklece in dvigoval uteži. Umetnikov nismo nikoli gledali. V Berlinu knjigarn sploh niso zaprli, pri nas pa knjige razkužujemo. Tudi pri ukrepih za samozaposlene se je videlo, kako država ceni kulturo in umetnost. Zelo se razlikujemo po tem od drugih evropskih držav. Po eni strani se je poudarjalo, kako neobhodna je med štirimi stenami v èasu pandemije kultura, a odnos ni niti približno tako spoštljiv kot v drugih državah nekdanje Jugoslavije, kjer umetnike mnogo bolj cenijo. Pri nas pa beremo spletne komentarje o umetnikih 'parazitih', ki 'naj hodijo v službo, popoldne pa slikajo'.\"","url":"https://www.vecer.com/o-strategijah-vabe-in-lova-10173108"},{"date":"22.05.2020, 06.00","title":"Zavrnili vse tri kandidatke za direktorico Moderne galerije","intro":"Minister za kulturo \"zaradi kontaminacije razpisnega postopka\" prekinil razpis za direktorja/-ico MG+MSUM, danes je objavljen novi razpis","text":"Kot smo neuradno izvedeli, je dobrega pol leta trajajoèa zgodba kadrovanja - dodatno podaljšana tudi zaradi pandemije - na vrhu Moderne galerije - Muzeja sodobne umetnosti Metelkova (MG+MSUM) konèno dobila epilog. Minister za kulturo dr. Vasko Simoniti se je ob posvetovanju z odgovornimi organi in po prejetih mnenjih sveta in strokovnega sveta MG+MSUM odloèil, da razpisni postopek prekine in ga ponovi. Razlog? \"Zaradi kontaminacije razpisnega postopka\", tako je svetoval ministru tudi svet javnega zavoda Moderne galerije in mu predlagal, da ne podpre nobene od prijavljenih in prvotno izbranih treh kandidatk za direktorico, ki bi bila imenovana za dobo petih let.\nKot smo poroèali, so bile to aktualna direktorica, ki je že 27 let na tem položaju, Zdenka Badovinac ter umetnostni zgodovinarki Jadranka Plut, zaposlena na ministrstvu za kulturo, in Nina Jeza, samostojna kuratorka.\nSvetu in strokovnemu svetu MG so bile posredovane kopije prijav vseh treh kandidatk s programi, ki jih je ocenjevala razpisna komisija po opravljenih razgovorih s kandidatkami. Za vsako so pripravili tudi ocenjevalni zapisnik. Ugotavljanje strokovne usposobljenosti je potekalo po treh sklopih, in sicer izkušnje, znanje in menedžerske sposobnosti. Merilo stopnje ustreznosti kandidatke se je presojalo glede na skupno število toèk. Komisija meni, da zavod, kot je javni zavod Moderna galerija, \"za direktorja potrebuje izjemnega menedžerja z raznovrstnimi vodstvenimi in vsebinskimi izkušnjami, odlièno mora poznati naèine financiranja zavoda in njegovo organiziranje\". Komisija kot temelj za uspešno delovanje in vodenje \"identificira nujnost odliènega poznavanja zakonodaje in pravnih podlag\".\nPo vsem sodeè, ni èudno, da se število kandidatov iz mandata v mandat krèi. Pred šestimi leti se jih je prijavilo štirinajst, tokrat tri, vprašanje je, kako bo na novem razpisu, ki so ga objavili danes.\nNajbrž se bo ob reelekciji vnoviè razvnela huda politièna vojna, a tokrat ne le na levici, kot je bilo pri zadnjem kadrovanju. Spomnimo: Levica Luke Mesca je februarja letos na seji odbora za kulturo DZ tedanjemu odhajajoèemu kulturnemu ministru Zoranu Poznièu oèitala pristransko politièno kadrovanje v MG+MSUM in se javno zavzemala za aktualno direktorico Zdenko Badovinac. Politiène debate, ki jih bo razvnelo novo kadrovanje na vrhu naše najveèje galerije, bodo obsegale ves politièni spekter, kar bo dodalo še veè smodnika, najveèji poraženec pa bo vnoviè kultura v celoti. \"Kontaminacija\" ne velja veè le za postopke kadrovanja, kot so sporoèili z ministrstva, in strah pred še zmeraj grozeèo korono, ampak bo vseobsežna, njena žrtev pa je tako vedno znova na robove družbene pozornosti odrinjena umetnost. Kot je pokazal tudi sedanji protikoronski sveženj države, v katerem je kultura povsem spregledana.","url":"https://www.vecer.com/zavrnili-vse-tri-kandidatke-za-direktorico-moderne-galerije-10173114"},{"date":"21.05.2020, 16.17","title":"(Še en) apel samozaposlenih v kulturi: Minister, zakaj niste zašèitili sektorja?","intro":"V zaèetku tedna smo objavili apel ministru za kulturo, ki ga je ob sprejemanju novih ukrepov za ublažitev posledic koronavirusa pripravila Skupina za pomoè samozaposlenim v kulturi. Zdaj je skupina ministru namenila nov apel. Ker ni storil nièesar, da bi bila v tretjem svežnju ukrepov tudi kultura, ga lahko samo še vprašajo, kako pojasnjuje svojo nedejavnost.","text":"\"Pozivamo Vas, da slovenski kulturni javnosti pojasnite kljuène stvari, h katerim Vas obvezuje ministrska funkcija: navedite argumente oziroma razloge, zakaj na seji vlade 19. maja 2020 med sprejemanjem tako imenovanega tretjega paketa za reševanje (post)koronske krize niste zašèitili sektorja, ki ste mu odgovorni in o katerega težavah smo Vas redno seznanjali in Vam pošiljali poglobljene apele.\"\nKljub ministrovi dosedanji neodzivnosti ga pozivajo tudi, naj razgrne \"svoj naèrt, kako nameravate poskrbeti za sektor, ki prehaja v 'mrtvo sezono' in bo tja do jeseni še veliko bolj podhranjen, kakor je bil v èasu epidemije, ko ste mu - sicer s statusnimi omejitvami - vendarle namenili vsaj nekaj sredstev. Èe se boste še naprej ovijali v molk, si bomo to razlagali, kakor da se z veèinskim kulturnim sektorjem, zlasti pa z najšibkejšimi in najbolj ogroženimi, ne nameravate ukvarjati in boste kulturo paè zožili na sistem javnih zavodov in dedišèine.\nŠe enkrat predlagamo, da MzK bolj upošteva delavke in delavce, za katere je pristojno, in v namen naèrtovanja pomoèi samozaposlenim po izteku epidemije oblikuje posebno delovno skupino, v kateri ti sodelujejo.\"","url":"https://www.vecer.com/minister-zakaj-niste-zascitili-sektorja-10173111"},{"date":"21.05.2020, 06.40","title":"Gledališke premiere jeseni, zdaj vaje in ponovitve","intro":"Kako se na odprtje pripravljajo v SNG Maribor, SNG Drama Ljubljana in SLG Celje","text":"O tem, kako in kdaj bi lahko odprla vrata gledališèa, smo v èasu pandemije pisali veèkrat. Z novimi ukrepi in z novimi sprošèanji ukrepov se je varnostna situacija iz dneva v dan spreminjala, s tem pa so se spreminjali tudi možnosti in naèrti gledališè. Po aktualnem dovoljenju za zbiranje do petdeset ljudi se nekatere prireditve že dogajajo, seveda pa je za zagon gledališkega mehanizma potrebno veè kot zgolj spustiti gledalce v dvorano. Vseeno pa se spet odpira možnost gledaliških vaj in priprav uprizoritev.\nNajprej individualne vaje\nAlan Kavèiè, predstavnik za stike z javnostmi v SNG Maribor, je bližnjo prihodnost najveèjega kulturnega zavoda v državi tako napovedal: \"V Slovenskem narodnem gledališèu Maribor - Drama, Opera, Balet, Festival Borštnikovo sreèanje - bomo junija najprej zaèeli z vajami. Predvidoma bodo prve individualne vaje, sledile bodo vaje po posameznih sekcijah, vse po protokolih, ki bodo zagotavljali najveèjo možno varnost tako naših zaposlenih kot tudi obiskovalcev, saj bi bilo, èe bodo to ukrepi NIJZ dovoljevali, mogoèe izvesti tudi kakšno manjšo, predvidoma dramsko predstavo ali kakšno zunanjo prireditev.\"\nDo konca leta baletniki Bolšoja\n\"Najprej si želimo odigrati dramske, operne in baletne predstave ter koncerte, ki so bili naèrtovani še v aktualni sezoni. Èeprav je za Opero in Balet sezona praktièno konèana, bomo zvestim abonentom, ko se bodo sprostile omejitve za vsaj 500 ljudi, odigrali odpadle predstave. Do konca leta si želimo izvesti tudi napovedani Gala baletni koncert s solisti Bolšoja in Mariinskega gledališèa ter obveznosti iz evropskega gledališkega abonmaja, seveda v skladu z veljavnimi mednarodnimi zdravstvenimi protokoli. Ves èas, ko je bilo gledališèe zaprto, smo intenzivno delali na programu, saj bi se naši umetniki radi èim prej pokazali svojemu zvestemu obèinstvu. Prav tako je ves èas potekala priprava Festivala Borštnikovo sreèanje. Letos bomo repertoar nove sezone, ki smo jo zaèeli kreirati še pred krizo, predstavili konec junija.\"\nNapoved prvih premier in sezone\nJernej Pristov, vodja stikov z javnostmi v SNG Drama Ljubljana, odgovarja: \"V maju se bodo igralci ansambla SNG Drama Ljubljana na novo sezono še vedno pretežno pripravljali od doma. V Drami pa že od poprvomajske sprostitve doloèenih ukrepov potekajo intenzivne priprave za nadaljevanje študijev oziroma vaj. Prizadevamo si torej, da bi z vajami, ki bodo ob upoštevanju veljavnih preventivnih ukrepov potekale na razliènih prizorišèih Drame, lahko nadaljevali 1. junija. V sezoni 2019/20 žal ne bo mogoèe izpeljati naèrtovanih sklepnih repertoarnih premier: krstna uprizoritev Nova rasa dramatika in režiserja Matjaža Zupanièa bi morala imeti premiero 17. aprila na odru Male drame; premiera prve slovenske uprizoritve po motivih filma Wajdija Mouawada Požigi v režiji Nine Rajiæ Kranjac na velikem odru pa je bila naèrtovana 21. aprila. Ker sta bila z 11. marcem oba študija prekinjena, lahko premieri in ponovitve obeh uprizoritev izvedemo šele septembra. Požigi in Nova rasa bosta otvoritveni premieri sezone 2020/21 na velikem odru in v Mali drami.\"\nŠe vedno Drama na spletu\n\"Pred septembrom, ko se bo zaèela nova sezona, tako v tem trenutku ne naèrtujemo gledaliških predstav ali drugih javnih prireditev. Trenutno smo tudi v zakljuèni fazi priprav za razgrnitev repertoarja prihajajoèe sezone 2020/21, ki jo naèrtujemo v petek, 29. maja, ob 20. uri na uradni youtube strani SNG Drama Ljubljana. Za september in oktober napovedujemo premiere in ponovitve prvih štirih uprizoritev repertoarja sezone 2020/21, v kateri naèrtujemo šest premier na velikem odru in štiri premiere v Mali drami. Z uradnim vpisom abonmajev za naslednjo sezono bomo predvidoma zaèeli jeseni.\nS programskimi aktivnostmi platforme Drama od doma bomo nadaljevali do konca maja in še tudi junija. Na spletni strani www.drama.si in družbenih omrežjih Drame bodo tako na voljo nove avtorske vsebine, ki so jih pripravili èlani igralskega ansambla (igralska branja \"z domaèega kavèa\", branja za ranljive skupine, glasbena in druga avtorska ustvarjanja in tako dalje), na uradni youtube strani Drame pa bomo nadaljevali tudi s predvajanji arhivskih posnetkov naših uprizoritev.\"\nPrestavitev z malega odra na velikega\nTina Kosi, upravnica in umetniška vodja Slovenskega ljudskega gledališèa Celje, je podala prvo konkretno napoved za to sezono: \"Èe bomo lahko igrali, bomo prilagodili Plašè za veliki oder in ga režijsko adaptirali ter odigrali predstave za abonente.\" Gogoljev Plašè uprizarja, kot je glasbeno-gledališko predstavo, trièlanska igralska ekipa - Branko Završan, Beti Strgar in Urban Kuntariè. Doslej so Plašè igrali v mali dvorani, ki sicer lahko sprejme 50 obiskovalcev, vendar ne ob upoštevanju varnostnih ukrepov.\n\n\n\n\n\n\nSTW Vzorèni koncert v gledališèu v Wiesbadnu\n\n\n\n\nDvesto obiskovalcev v 1000-sedežni dvoraniV nemškem Državnem hessenskem gledališèu v Wiesbadnu je bil 18. maja prvi koncertni recital v novih koronskih razmerah, ki naj bi bil zgled vsem drugim gledališèem. V neobaroènem avditoriju, ki ima obièajno 1000 obiskovalcev, jih je v ponedeljek sedelo 200. To je bil prvi poskus oživljanja kulturnega življenja v Evropi znotraj gledališke stavbe, pravijo organizatorji. Nastopil je avstrijski baritonist Günther Groissböck s pianistko Alexandro Goloubitskajo. Med izvedbo Schuberta in Mahlerja se je poèutil \"èudno\", je priznal, ob pogledu na štiri prazne sedeže med distanciranimi gledalci. O dogodku so poroèali mnogi svetovni mediji, tudi New York Times. Obiskovalci so nosili obvezne obrazne maske, ki so jih med koncertom lahko sneli, èlani istega gospodinjstva so lahko sedeli skupaj. Gledališèe je zabeležilo ime in naslov vsakega obiskovalca, da bi jih lahko kontaktirali, èe bi se izkazalo, da je bil kdo okužen. Gonilna sila dogodka je bil dolgoletni igralec in režiser tega gledališèa Uwe Eric Laufenberg, ki si je vseskozi prizadeval za žive nastope tudi v èasu pandemije. Omejitve in ukrepi vlade so se mu zdeli protiustavni. Laufenberg je v intervjuju dejal, da so nekateri gledališki zaposleni imeli zadržke glede odprtja tako kmalu. V prvem junijskem tednu nadaljujejo z živimi dogodki, kot vstop vsesplošne vrnitve v normalno stanje v Nemèiji, kjer je rast novih primerov padla precej pod odstotek.\nTudi Avstrija je prejšnji teden sporoèila, da se lahko dogodki z najveè sto ljudmi v dvorani s socialno distanco priènejo 29. maja. Avgusta je bila predlagana nova omejitev 1000 ljudi, èe organizatorji dogodka predstavijo varnostni naèrt z odobritvijo vlade. Zaradi tega je Salzburški festival sporoèil, da upa, da bo v neki obliki letos odprl vrata. (mh)","url":"https://www.vecer.com/gledaliske-premiere-jeseni-zdaj-vaje-in-ponovitve-10172559"},{"date":"21.05.2020, 06.30","title":"Grozljiv tiranski poduk za Pleènika","intro":"Naša spomeniška služba v primeru Pleènikovega stadiona, ki sodi v vrhunsko kulturno dedišèino, ni na strani priporoèil organizacije Europa Nostra, kar je res porazno.","text":"Nemogoèe se je zdelo, da bo v 21. stoletju pred našimi oèmi\nrazrušeno nacionalno gledališèe, ki ga je organizacija Europa\nNostra uvrstila med sedem najbolj ogroženih kulturnih spomenikov v\nEvropi. Tista Europa Nostra, ki je naš Pleènikov stadion prav\ntako uvrstila med sedmerico najbolj ogroženih spomenikov evropske\ndedišèine. V bistvu gre za zelo podoben neoliberalni vzorec, ki\ntudi pri nas vedno znova razgali razdiralno moè kapitala. Tako je\nbilo z ljubljanskim Kolizejem, taka je grožnja za Križanke, tako\nbo tudi z mariborsko kapelo jezuitov v Magdaleni s Pleènikovim\ninterierom, ki je prodana za parkirno hišo. Èe si mislimo, da so\nzavarovane kulturnozgodovinske stavbe in obmoèja zakonsko varni\npred sodobnimi herostrati s kapitalom, se zelo motimo. Kajti kot se\nkaže...\n(function(){window['__CF$cv$params']={r:'597d2479898f90d9',m:'b2bd7560f7dfc602a408242955341278fad0729e-1590219770-1800-Af6kknAO7DW7JX7N4ikFTDG8hKIwxSD2azOBVeeGxSMeIJM0/VbDe04E/ypUuH/hSOYJ++uVJv1aisxn9bRRntMQdaFsXJ3GyW6TM+w3mLlgSNUwu2w/IfJmPqV8uNzGo2XvOhYQ7ZxQP9uT/7r3XTYNZA+Z3K+NGOs9HEanAIrU',s:[0x4ee48694ec,0x72046db9b9],}})();","url":"https://www.vecer.com/grozljiv-tiranski-poduk-za-plecnika-10172556"},{"date":"20.05.2020, 17.04","title":"Podeljene nagrade Tantadruj","intro":"Primorsko gledališko nagrado za življenjsko delo je prejela kostumografinja Marija Vidau, za igralske stvaritve Jurij Drevenšek, za predstavo pa Šest oseb išèe avtorja","text":"Predsinoèi so na youtube kanalu Gledališèa Koper in na preostalih spletnih profilih SSG Trst in SNG Nova Gorica pripravili virtualno razglasitev letošnjih dobitnikov primorske gledališke nagrade Tantadruj. Razglasitev je povezovala tržaška igralka Lara Komar, scenarij je pripravil Danijel Malalan, režiser virtualne razglasitve je bil Jaka Ivanc. Tantadruja za življenjsko delo je prejela kostumografinja Marija Vidau. Tantadruja za igralsko stvaritev je prejel igralec Jurij Drevenšek za vlogo radijskega novinarja v drami Na valovih Saše Pavèek, v režiji Alena Jelena ter koprodukciji SSG Trst in ŠKUC gledališèa v sodelovanju s Cankarjevim domom. Nagrado Tantadruj za najboljšo predstavo sezone pa je prejela predstava Šest oseb išèe avtorja v režiji Paola Magellija in produkciji SNG Nova Gorica.\nZa gledališke dosežke je prejela nagrado še ekipa pod vodstvom Jake Ivanca, dramaturginje Ire Ratej in tehniènega vodje Iva Štokovièa za niz spletnih bralnih uprizoritev Cankarjevih dram v projektu Gledališèe za maturo.","url":"https://www.vecer.com/podeljene-nagrade-tantadruj-10172562"},{"date":"20.05.2020, 06.30","title":"(INTERVJU) Viljem Leban, ravnatelj NUK-a: \"Nekakšen piarovec z zidarsko žlico sem\"","intro":"Tako pravi prvi mož Narodne in univerzitetne knjižnice, ki je ves v projektu NUK 2 v èasu krize, ko se spet bolj zavedamo pomena nacionalne knjižnice","text":"Lani ste prevzeli vodenje NUK-a z veèdesetletnimi\nizkušnjami v knjižnièarstvu: bili ste že direktor treh\nknjižnic, zgradili ste že tudi nekaj knjižnic po Sloveniji - od\nTolmina, Bovca, Kobarida do Kranja -, torej so prièakovanja, da\nvam bo uspelo dokonèati NUK 2, visoka in upravièena?\n\"Res je, nekako za rep se me drži vodenje gradenj knjižnic,\nbolj kot ne nakljuèno, priznam pa, da mi je arhitektura blizu in\nda nikdar nisem imel težav s prostorsko predstavljivostjo, kar je\nugotovila tudi psihologinja, ki nas je v osnovni šoli testirala in\npoklicno usmerjala. Mene v arhitekturo. Obrnilo se je drugaèe, v\nkritiènih èasih odloèitev sta me bolj zanimali filozofija in\nknjiževnost, od tod je pa le korak do knjižnic. Vse skupaj,\nvkljuèno z veseljem...\n(function(){window['__CF$cv$params']={r:'597d24939ea5fc59',m:'99ecc57b4ecc6620c4c429d9e0240d16102e5c84-1590219774-1800-AY0cumSmi1g6MAK/7h2EOAHMv5THg4ntUG7IytOlRzybF8LJ34cCLnXEJtCPoPYSVbpYzJyXWGMd0T/idBsIE2jChsFa86ECSOIev50jILbhsrDIJtT3jNiOo9dHx8NZ+XXlyULh+wfAsl+bSgi6yFl0h2sRuFn86ubYlh99uF24lAYwkRH7gpIr7nZnKNvgKoOg6xsLuRP2rcioG8ynte/XDB31hf1VulxB/qIw5N5G',s:[0xb51910b893,0xb2b8dd0db9],}})();","url":"https://www.vecer.com/intervju-viljem-leban-ravnatelj-nuk-a-nekaksen-piarovec-z-zidarsko-zlico-sem-10172115"},{"date":"19.05.2020, 16.15","title":"Kultura v tretjem paketu: Apel ministru","intro":"Neformalna skupina Pomoè samozaposlenim v kulturi v èasu Kovid-19 je danes na ministra dr. Vaska Simonitija naslovila predloge za uvedbo novih ukrepov in spodbud za prekarne in samozaposlene delavke in delavce v kulturi v okviru tretjega protikoronskega svežnja. Spodaj objavljamo njihovo pismo.","text":"\"Ob preklicu epidemije Vlada RS ukrepe tretjega protikoronskega paketa med drugim usmerja v dodatno pomoè najbolj prizadetim sektorjem, zato se na ministra obraèamo s pozivom, da bi bila kultura tudi v v nadaljnjih vladnih ukrepih pomoèi prepoznana kot podroèje, ki je bilo v èasu pandemije koronavirusa med bolj prizadetimi in bo hkrati eden zadnjih sektorjev, ki bo lahko v polnosti zaživel.\nTudi Evropski parlament in Evropska komisija sta poudarila pomen pomoèi kulturi, kot enemu od petih najbolj ogroženih sektorjev. Ob tem Evropska komisija države èlanice poziva k fleksibilni prilagoditvi in preusmeritvi sredstev, do katerih so upravièene prek kohezijske politike, in v posebej Sloveniji namenjenem pismu predlaga nove ter prilagojene finanène mehanizme za odpravo ter blaženje posledic pandemije s posebnim poudarkom na prekarnih delavcih in delavkah ter samostojnih podjetnikih in podjetnicah,\" so zapisali. Mislijo, da so prejeta priporoèila Evropske komisije Republiki Sloveniji dobra spodbuda in osnova za oblikovanje finanène pomoèi, ki bi bila posebej prilagojena za samozaposlene in prekarne delavce in delavke v kulturi v povezavi z epidemijo koronavirusa.\nZato predlagajo uvedbo naslednjih novih ukrepov:\n• ustanovitev kriznega sklada po vzoru veè evropskih držav, s katerim bi zagotavljali kritje izpada prihodkov kulturnikov in kulturnic zaradi posledic epidemije ter neposredno podporo samozaposlenim iz javnih sredstev (denimo v obliki delovnih štipendij);\n• ukrepe v podporo kulturni produkciji (dodatne spodbude za organizacijo dogodkov in umetniških predstavitev po koncu pandemije, ob ohranjanju dosedanjih projektov in programov);\n• spodbude opravljanju poklica in hkrati nakupa kulturnih dobrin (denimo prek dodatnih davènih olajšav in kuponi/vavèerji za porabnike kulturnih dobrin);\n• mikrokredite samozaposlenim;\n• posebne podpore tistim sektorjem in poklicem v kulturi, ki so imeli najveèje izpade dohodkov v èasu pandemije (živa kultura).\n\"Predlagamo, da se v namen naèrtovanja in natanène doloèitve bodoèih oblik pomoèi samozaposlenim po izteku epidemije na ministrstvu za kulturo oblikuje posebna delovna skupina, v kateri naj sodelujejo tudi predstavniki samozaposlenih in prekarnih delavcev in delavk v kulturi, èe pa taka skupina že deluje, bomo veseli obvestila o tem in o zakljuèkih njihovega dela.\"\nPoziv so v imenu skupine Pomoè samozaposlenim v kulturi v èasu Kovid-19 pripravili: Miha Zadnikar, Petja Grafenauer, Beti Žerovc, Urška Jurman in Andrej Srakar.","url":"https://www.vecer.com/kultura-v-tretjem-paketu-10172112"},{"date":"19.05.2020, 07.00","title":"Iz oèi v oèi s Sahravijci","intro":"Novi dokumentarni film Erika Valenèièa Videti El Aaiun bo danes ob 18. uri premierno prikazan na spletni strani Baze slovenskih filmov. Za spletni ogled bo na voljo do èetrtka.","text":"El Aaiun je prestolnica Zahodne Sahare, dežele, ki je že stoletja okupirana in velja za zadnjo afriško kolonijo. Njeni prebivalci, beduinsko ljudstvo Sahravijci, so se leta 1975 po osmih letih upora rešili stoletne španske kolonialistiène nadvlade, a sta jih takoj napadli Mavretanija z juga in Maroko s severa. Mavretanija je iz vojne izstopila leta 1979, vojna z Maroèani pa je trajala vse do leta 1991, ko so Združeni narodi domaèinom obljubili referendum o samoodloèbi, a se od takrat ni niè premaknilo. Ponovno stopiti v El Aaiun je zato najveèja želja Sahravijcev, ki so ostali brez domovine in so zaradi okupacije dveh tretjin njihovega ozemlja s strani Maroka prisiljeni živeti v begunskih naseljih v Alžiriji. In ta goreèa želja, iz katere èrpajo izjemno predanost in pogum, da kljub grozodejstvom, ki so jih preživeli, še naprej vztrajajo v nenasilnem boju za svojo pravico, je tudi rdeèa nit dokumentarnega filma Erika Valenèièa Videti El Aaiun. Film, ki je nastal pod okriljem Hupa Brajdiè produkcije ter s podporo Slovenskega filmskega centra in RTV Slovenija, bo premiero zaradi zaprtih kinodvoran danes ob 18. uri doživel na spletni strani Baze slovenskih filmov, kjer bo na ogled do èetrtka.\nMiroljuben upor v svetu vojne\n\"S Sahravijci sem se prviè sreèal leta 2009, ko sem skoraj po nakljuèju pristal v njihovih begunskih naseljih v Alžiriji. Že takrat sem vedel, da se moram vrniti in povedati njihovo zgodbo. Gre za eno od ljudstev, ki se jim že desetletja dogaja krivica. Njihova posebnost je v tem, da se za dosego politiènega cilja - suverene, demokratiène države - že tri desetletja borijo na miroljuben naèin,\" je pojasnil režiser filma, ki se je pred tem ukvarjal s podobno zatiranimi, a mednarodno bolj poznanimi ljudstvi: Palestinci, Kurdi in Asirci. Paradoks je, da je Sahravijce v \"svetu vojne\" prav miroljubni naèin izrinil iz mednarodnih medijev in debat. \"Na zasedenem ozemlju organizirajo miroljubne demonstracije, v tujini pa si pomagajo z diplomacijo in podpornimi gibanji. In ravno zato, ker se ne poslužujejo terorizma in drugih nasilnih sredstev boja, svet zanje praktièno ne ve. S tem pridemo do zelo grdega spoznanja o našem svetu: da se da samo z nasiljem priti na naslovnice medijev in v kolektivno zavest. Zato je še toliko bolj pomembno podpreti njihov boj in naèine upiranja.\"\n\n\n\nSamo z nasiljem je mogoèe priti na naslovnice medijev in v kolektivno zavest\n\n\n\n\nPredani svoji kulturi in tradiciji\nValenèièu so se Sahravijci usedli v srce zaradi gostoljubnosti, odloènosti in pristnosti, ki jih lahko skozi intervjuje v filmu zaèutimo tudi gledalci. Film je namreè posnet tako, da nas sogovorniki neprestano gledajo v oèi z vso svojo boleèino in trpljenjem, pa tudi nepremagljivo voljo do življenja in vrnitve v domovino. \"V osnovi so beduinski narod, ki živi v Sahari, enem najmanj gostoljubnih in nevarnih obmoèij za èloveško življenje na planetu. Da bi èloveška skupnost preživela v takšnih pogojih, mora biti organizirana na podlagi solidarnosti in medsebojnega sodelovanja. Svojo kulturo in tradicijo vzdržujejo skozi stoletja in niti španska kolonizacija tega ni mogla zlomiti, ker so tako predani svojemu naèinu življenja. Eden od znakov, ki pokaže, kako je to ljudstvo samosvoje, je ta, da kljub španskim misijonarjem na tem obmoèju praktièno ni kristjanov.\" Valenèiè in njegova ekipa sta bila nastanjena pri družinah v begunskih naseljih in komaj so si lahko izborili, da so plaèevali za hrano in jim ne bi bili v preveliko breme. \"Na neki naèin te posvojijo.\"\n\n\n\n\n\n\nHupa Brajdiè produkcija Denar evropskih davkoplaèevalcev brez njihovega vedenja prispeva k okupaciji in plenjenju Zahodne Sahare, zato je režiser Erik Valenèiè preprièan, da morajo Evropejci vedeti, kaj se tam dogaja.\n\n\n\nMolk zaradi nezakonitega plenjenja\nVelika motivacija, da je posnel film, je bila zanj tudi v tem, da svet tako malo ve o njih in njihovi situaciji. \"Razlog za to je, da se na ozemlju zasedene Zahodne Sahare dogaja plenjenje naravnih surovin - predvsem fosfatov na kopnem in rib v oceanu. Pri vsem skupaj ves èas sodelujejo tudi velika evropska podjetja, ki odkupujejo rudnine ali tja pošiljajo ribolovne flote. To je prepovedano po ženevski konvenciji in kljub razsodbam sodišèa za èlovekove pravice v Strasbourgu se to še naprej dogaja.\" Maroko pri tem tudi spreminja demografijo dežele, saj tja naseljuje svoje priseljence, hkrati pa zatira del lokalnega prebivalstva, ki je še ostalo na okupiranem ozemlju. Pri tem je neposredno udeležena tudi Evropska unija, ki Maroku za plenjenje namenja tako imenovano nepovratno razvojno pomoè. Denar evropskih davkoplaèevalcev brez njihovega vedenja tako prispeva k okupaciji in plenjenju Zahodne Sahare, zato je Valenèiè preprièan, da morajo Evropejci vedeti, kaj se tam dogaja. Ker Sahravijci ne od Evropske unije in ne od Združenih narodov niso deležni obljubljene politiène pomoèi, se bodo prej ali slej verjetno znova zatekli k orožju, kar bi lahko povzroèilo novo tragedijo med tamkajšnjim prebivalstvom.\nFilmu bo sledila knjiga\nValenèiè je s fotografoma Arnejem Hodalièem in Katjo Bidovac Zahodno Saharo obiskal dvakrat, v letih 2017 in 2018, v tem èasu pa napravil 22 poglobljenih intervjujev z razliènimi Sahravijci: nekdanjimi borci, žrtvami vojnih zloèinov, politiènimi predstavnicami, študenti, aktivistkami, novinarji in ženskami, ki so sredi alžirske pušèave iz niè organizirale begunska taborišèa v naselju v izgnanstvu. Sedem izmed njih je pristalo v filmu, preostanek pa naj bi bil kmalu ob spremljavi fotografskih portretov, ki so že bili razstavljeni tudi v Mariboru in Ljubljani, objavljen v knjižni obliki.\n\"Arne in Katja sta bila rdeèa nit filma v toliko, da sta vse povabila v improviziran fotografski studio, kjer so portreti nastali. Želeli smo, da nam Sahravijci sami povedo, kdo so, kaj so in kaj se jim dogaja, zato v filmu tudi ni naracije. Podobno bo zastavljena tudi knjiga. Trenutno smo v iskanju partnerjev, predvsem tujih založb, ker verjamemo, da bi bilo knjigo smiselno objaviti v angleškem, francoskem, španskem in arabskem jeziku. Tako bi bila dosegljiva širši mednarodni javnosti, ki tako kot mi ne ve veliko o Zahodni Sahari in tudi nima od kod izvedeti, saj veliko knjig ne obstaja.\"","url":"https://www.vecer.com/iz-oci-v-oci-s-sahravijci-10171722"},{"date":"18.05.2020, 23.00","title":"V spomin: Bert Pribac (1933-2020)","intro":"Slovenska literarnozgodovinska stroka ga je uvrstila med temeljne stebre slovenske izseljenske književnosti.","text":"Bil je eden najmoènejših glasov slovenske diaspore, ob Zorku Simèièu. Kot slednji je tudi Humbert (Bert) Pribac prišel v Slovenijo, a kasneje, leta 2000. In ne iz Argentine, temveè iz Avstralije, kjer je živel pol stoletja. Umrl je v svojih rodnih Srgaših v 87. letu. Bil je staroselski Istran, vseskozi angažiran in zvest zagovornik istrske kulturne avtohtonosti in veljave. Angažiral se je ob vprašanju razmejitve Piranskega zaliva, ko je objavil razpravo o etniènih znaèilnostih istrskega prostora in njegove zgodovine, ki jo je obogatil s številnimi prièevanji. Slovenska literarnozgodovinska stroka ga je uvrstila med temeljne stebre slovenske izseljenske književnosti. Pribac je opozarjal, da je mnoge med njimi, ki so ustvarjali zunaj meja, \"uradna literarna domovina najpogosteje preslišala\". Tako pesimistièno je bil ubran tudi njegov prispevek leta 2004 v javni razpravi na Slovenski matici.\nSpomnim se ga po sugestivnem, odmevnem nastopu na enem od mednarodnih pisateljskih sreèanj Pen na Bledu pred skoraj desetletjem, ko se je predstavil na literarnem veèeru istrskih avtorjev o literaturi z robnih prostorov. Z njim so bili še Alferija Bržan, Edelman Jurinèiè in Karlo Hmeljak.\nOb vrnitvi v domovino pred dvema desetletjema je postal pomemben posrednik med avstralsko in slovensko kulturo. Izdal je tudi veè esejev in razprav o zdomskem življenju in položaju naše avstralske diaspore. Pribac kot prisilni emigrant, potomec narodno zavedne primorske družine, iskren kristjan, predan slovenstvu, je v Avstraliji opazoval slovensko politièno razklanost in njene posledice. To ga je vodilo k iskanju poti do nacionalne sprave, do sprave s preteklostjo. Svoja spoznanja je strnil v razpravah in knjigi ter jih ponudil v premislek vsem Slovencem. Predpogoji za spravo so po Pribcu poznavanje in priznavanje objektivnih zgodovinskih dejstev v njihovi celoti ter obžalovanje grehov na obeh straneh.\nŽe v dijaških letih v Kopru je pisal pesmi in urejal èasopis Naša misel. Leta 1949 je opravil èasnikarski teèaj na Bledu in nato do vpisa na gimnazijo kot novinar pripravnik delal za Istrski tednik in Slovenski Jadran. Po maturi je vpisal študij primerjalne književnosti na ljubljanski Filozofski fakulteti. Zaradi pritiskov takratne službe državne varnosti, naj postane njen sodelavec, je med absolventskim stažem 1959. ilegalno zapustil domovino in po letu dni bivanja v Zahodni Nemèiji z ženo in sinom odšel v Avstralijo. Tam je ob delu maturiral iz anglešèine ter nato vpisal študij bibliotekarstva in magisterij na Univerzi Novega Južnega Walesa v Sydneyju. Zaposlen je bil v Narodni knjižnici Avstralije, med drugim je bil vodja oddelka za medicinsko bibliografijo v narodni knjižnici v Canberri in urednik veè tisoè strani obsegajoèe bibliografije avstralske medicine in zdravstvenih služb. Na predlog Svetovne zdravstvene organizacije je opravljal tudi delo svetovalca v azijskih državah.\nBil je tudi subtilni pesnik. Njegova prva pesniška zbirka Bronasti tolkaè iz leta 1962 je bila prva slovenska knjiga, ki je izšla v Avstraliji. Njegov kolega, tudi z izkušnjo udbovskih pritiskov med študijem, Marjan Tomšiè je ob ponatisu zbirke v domovini zapisal, da v Pribèevi poeziji gre za \"najgloblje èutenje izruvanosti, tujstva, grozljive vrženosti v svet, ki ne pozna ljubezni in ki ni 'mati Istra'. V tem mrzlem, surovem in kot kamen trdem svetu hrepeni pesnik po domaèem dvorišèu, po oljkah, cipresah, trtah ..., po miru in pokoju istrske zemlje.\"\nMed njegovimi deli velja omeniti še v razponu pol stoletja zbirke V kljunu golobice, Prozorni ljudje, Kiss me, Koštabona, Vonj po jasminu, Podobe zlodejev in svetnikov. Esejistiène in polemiène zapise pa je zbral v knjigah Slovenske spravne motnje, Piranski zaliv je lahko samo piranski in Tam daleè pod južnim križem: izseljenska razmerja med Slovenci v Avstraliji in razpotja duha, izdano v samozaložbi 2010. Pomembno je tudi njegovo prevajalsko in antologijsko delo. V slovenšèino je prevedel veè avstralskih pesmi, skupaj z avstralskim prevajalcem Davidom Brooksom je 2008. objavil angleške prevode Kosovelove poezije v knjigi The Golden Boat, ki je izšla pri oxfordski založbi Salt. Prevajal je tudi aboriginsko poezijo.\nLeta 2012 ga je tedanji predsednik države Danilo Türk odlikoval z redom za zasluge za prizadevno uveljavljanje slovenske istrske kulture in prispevek k premošèanju slovenske politiène razdvojenosti.","url":"https://www.vecer.com/v-spomin-bert-pribac-1933-2020-10171710"},{"date":"18.05.2020, 15.44","title":"Porušili gledališèe v Tirani","text":"V albanski prestolnici Tirani je oblastem v zgodnjih jutranjih urah 17. maja po dveh letih protestov opozicije in civilne družbe le uspelo zrušiti stavbo Narodnega gledališèa. Na ruševinah bo zrasel ob pomoèi danskega investitorja stanovanjsko-trgovski kompleks - \"high-rise multi-storey building complex\", pod okriljem zasebne družbe Fusha, so zapisali v sporoèilu za javnost. Predsednik Ilir Meta, ki je bil vseskozi proti rušenju, je ob tem dejanju izjavil, da je \"mafija naroèila rušitev kulturnega spomenika Evrope in da je s tem dejanjem izpuhtela zadnja iluzija o obstoju vladavine prava v Albaniji\".\n\n\n\n\n\n\nFlorion Goga/Reuters Protestnike je ustavila policija.\n\n\n\nProtestniki so se vseskozi zbirali pred gledališko stavbo, mnogi so bili aretirani. Policija je morala na silo odstraniti 37 umetnikov, ki so se zaprli v gledališèe. Tiransko narodno gledališèe so zgradili leta 1939 v èasu italijanske okupacije po naèrtih italijanskega arhitekta Giulia Berta. Stavba v futuristiènem slogu velja za zibelko kulturnih ustanov v Albaniji. Vlada Edija Rame je že leta želela stavbo, ki je bila potrebna obnove, porušiti. Protestniki so oèitali vladi, da je stavbi odvzela status kulturne dedišèine in s pomoèjo posebnega zakona brez razpisa zemljišèe prodala.\nOrganizacija Europa Nostra, ki je uvrstila tiransko gledališèe med sedem najbolj ogroženih kulturnih spomenikov v Evropi, je ob dogodku izjavila, da gre za žalosten dan za kulturno dedišèino in demokracijo v Albaniji in Evropi.","url":"https://www.vecer.com/porusili-gledalisce-v-tirani-10171701"},{"date":"17.05.2020, 22.00","title":"Nuja in možnost otoka","intro":"Andrei Makine: Otoèje drugaènega življenja","text":"Na skrajnem vzhodu Rusije (Tigur, Šantarsko morje) v petdesetih letih prejšnjega stoletja: samotni mladostnik iz sirotišnice zasleduje samotnega moškega na njegovi poti skozi tundro. Vlogi zasledovalca in zasledovanca se kmalu obrneta, moški, Pavel Garcev, ulovi mladenièa in mu - gre za vzajemno zaupnost obstrancev - zaène pripovedovati svojo zgodbo, zgodbo svojega zasledovanja. Kot vojak rezervist je moral na tem malo obljudenem ozemlju v stalinistiènih èasih sodelovati pri unièevalnih jedrskih poskusih. Medtem ko je služil sadistiènim nadrejenim za poskusnega zajèka, je iz bližnjega taborišèa, gulaga, pobegnil zapornik.\nOb komisarjih, politkomisarjih in drugih visokih šaržah ter tistih, ki bi to radi postali, se znajde v ekipi preganjalcev kot fizikalec in apriorni grešni kozel tudi Garcev. Lov na ubežnika se zaène kot blitzkrieg, preobrazi pa se v poèasno in pošastno prodiranje v neznano. Zasledovanec se v tundri odlièno znajde, ne pusti se ujeti, a tudi ne zbeži, saj bi potem dobil na vrat moènejše slednike. Lov postane absurdna igra z nenapisanimi pravili in neenakimi vložki. Ubežnik noèe ubijati in ponuja fair play, zasledovalci izgubljajo živce in jih zapoved, da ga morajo pripeljati živega, veè ne dosega. Ko jih doseže prepoznanje, da je oseba, ki jo lovijo, mlada ženska, postane igra še bolj krvoloèna oziroma fantazmagorièna, dokler ta amazonka (no, pripadnica avtohtonega ljudstva Nivhijev) poèasi ne izloèi iz igre enega zasledovalca za drugim. Ostane Garcev, popolnoma izgubljen, bolan, na robu smrti in vendar z zavestjo, da je ta èudna igra, sledenje neznani ženski, edini smisel, ki je ostal. Poskus vrnitve v vojaško oporišèe to samo še potrdi, zato Garcev in ženska, Elkan, skupaj zbežita na popolnoma neobljuden in težko dostopen otok. In tam preživita do konca socializma, najbrž pa ne preživita kapitalizma.\n\n\n\n\n\n\nSašo Bizjak Andrei Makine\n\n\nV Otoèju drugaènega življenja (v francošèini je roman izšel leta 2016) sreèamo nekaj stalnih motivov in tem iz opusa rusko-francoskega pisatelja Andreia Makina. Ob osirotelem fantu, otroku likvidiranih politiènih zapornikov, se seveda spomnimo na pripovedovalca pisateljevega najbrž nepreseženega romana, Francoskega testamenta. Potem je tukaj neizèrpna tema totalitarizma, ki nadzira vse pore življenja in mu ni žal nobenega življenja. Garcev je, dokler je bil galjot na ladji, kolešèek v mehanizmu, pripravljal doktorat o \"marksistièno-leninistiènem konceptu legitimnosti revolucionarnega nasilja\". Kar je potem izkusil, ni bilo revolucionarno in ne legitimno nasilje. Še bolj kot nasilje konkretnega politiènega oziroma državnega sistema Makina tudi tokrat zanima nasilje, ki je v posamezniku in mu dajejo zunanji sistemi kveèjemu potuho. Zanima ga igra menjav med žrtvami in rablji, intimnimi in javnimi nagoni, med politiko in seksualnostjo … Zanima ga plenilska žival v èloveku. Razen tega pa Makinova kritika stalinizma nikoli ni ekskluzivna: že v Francoskem testamentu ni bil prizanesljiv do francoske \"demokratiène\" obravnave tujcev in tudi pozneje je veèkrat primerjal pasti, ponižanja in radosti, ki jih ponujajo razlièni politièni in državni aparati. V Otoèju drugaènega življenja navsezadnje protagonista preživita stalinizem, najverjetneje pa ju zlomi - takrat že ne veè prožna in mlada - neizprosen pritisk kapitala. Njun otok hoèejo adrenalinski turistièni operaterji in z ljudmi, ki se jim postavijo na pot, pometejo ravno tako neizprosno kot stalinizem.\n\nPosiljevalec v nas\"Med straženjem so se moje misli vrtele okrog nepojmljive preprostosti naših življenj. Ta ženska v svoji samotni noèi, le malo stran pa mi - štirje moški, ki smo jo bili še nekaj ur pred tem pripravljeni muèiti v živalskem naskoku ... Filozofi so trdili, da èloveka pokvarijo družba in slabi vladarji. Pa vendar bi nam celo najbolj èrn režim v najslabšem primeru ukazal, da to ubežnico ubijemo, in ne, da jo muèimo s skupinskim posilstvom. Ne, ta posiljevalec se je skrival v nas, podoben virusu, in nobena še tako idealna družba nas ne bi mogla ozdraviti.\"\n\nS tem novodobnim dodatkom Makine pripovedi iz preteklih èasov odvzame skoraj mitski status. Zgodba na manifestativni ravni ni pravljica. Pripovedovalec priskrbi bralcu/bralki proti koncu še eno prièo dogajanja. Pravljica ni tudi zato, ker pripovedovalec ne idealizira popolne osamitve v divji naravi, ki jasno kaže, da ni bila ustvarjena za èloveka. Svetu se ni lahko odreèi, ampak èe se hoèeš odreèi svojim nizkim strastem, sovraštvu, mašèevanju in izživljanju, in èe noèeš biti žrtev nizkotnosti drugih, je to edina možnost. In še ta, kot pravi sporoèilo Otoèja drugaènega življenja, ni trajna.\nOtok je v literarnih in drugih narativih pogosta metafora. Na eni strani je zanikanje individualne pozicije, je ozavešèanje povezanosti in skupnosti; na eni strani je John Donne: Noben èlovek ni otok, popolnoma sam zase ... Na drugi strani je otok kot utopija, kot beg pred skupnostjo; na drugi strani je \"možnost otoka\". Tak je naslov romana Michela Houellebecqa, vendar je njegova poanta pravzaprav nasprotna Makinovi - v Možnosti otoka nagonov osvobojeni neoljudje išèejo staro èloveènost. Res pa je ta distopija nadaljevanje Osnovnih delcev, torej spoznanja, da èloveštvo za preživetje potrebuje novo èloveško vrsto tako rekoè, èloveka, ki mu bodo pustili možgane, odvzeli pa strasti. Makine in Houellebecq se zdita skoraj diametralno nasprotna avtorja; prvi poetièen in romantik, drugi hiperrealist in cinik, prvi estet, drugi provokator. Ampak oba išèeta pot in sporoèili, ki ju pošiljata, nista tako nasprotni: drugaèno življenje je nujno, možnosti zanj pa so skoraj niène.\n\nNe tundra, ne led, ne oceanKakorkoli težko verjamemo, da je mogoèe živeti daleè od ponorelega sveta, je bila v mnogih literarnih in drugih diskurzih prav Rusija idealna lokacija za to. Stoletja se je ustvarjala predstava, da si vseh njenih prostranstev ne more podrediti noben sistem, na caristièni ne stalinistièni. Da se je vsaka oblast sesula, preden je dosegla svoje najbolj oddaljene podanike. Makine izpiše pravljico, ki postavi to staro pravljico na mrzla tla. Ne led ne ocean ne ustavita unièevalnosti.\n\n\n\n\nMitska pripoved - ne o vrnitvi v raj, ampak o begu iz pekla","url":"https://www.vecer.com/nuja-in-moznost-otoka-10171314"},{"date":"16.05.2020, 21.09","title":"Odstop avstrijske ministrice za kulturo","intro":"Ulrike Lunacek je v petek odstopila, da bi dala prostor \"nekomu, ki lahko doseže veè kot jaz\"","text":"Avstrijska ministrica za kulturo - oziroma formalno državna sekretarka za kulturo in umetnost - Ulrike Lunacek je v petek odstopila, poroèa Avstrijska tiskovna agencija, povzema pa MMC RTV SLO.\nZa to se je odloèila po kritikah z veè strani glede vladnega odziva na pandemijo novega koronavirusa, saj so ukrepi moèno prizadeli umetniški sektor. Avstrijski gledališki režiserji so nedavno ostro kritizirali vlado, ker ni pripravila èasovnice za rahljanje ukrepov in jasnih pravil za varno izvedbo predstav. Umetniki in kulturniki z drugih podroèij pa so se pritoževali, da je vlada v pandemiji zanemarila njihove finanène potrebe in skrbi.\nUlrike Lunacek je v televizijskem nagovoru dejala: \"Dajem prosto pot nekomu drugemu, ki lahko v tej krizni situaciji doseže veè kot jaz.\" Po izbruhu pandemije kmalu po prevzemu funkcije \"ni bilo veè nobene možnosti za uresnièitev ambicioznih vladnih naèrtov za kulturo,\" je rekla.\nUlrike Lunacek je v odstopnem govoru spregovorila tudi o revšèini umetnikov, èeš da je telefonska številka njene pisarne zasuta s klici obupanih ljudi, ki nimajo denarja za osnovne potrebe. \"To ni vredno ene najbogatejših držav na svetu,\" je dejala, piše MMC RTV SLO.\nV torek ali sredo naj bi bilo znano, kdo jo bo nasledil, Lunackova je bila kandidatka avstrijskih Zelenih in novo sekretarko ali sekretarja bo izbrala ta stranka.","url":"https://www.vecer.com/odstop-avstrijske-ministrice-za-kulturo-10171134"},{"date":"16.05.2020, 07.00","title":"Otvoritve razstav: \"Praznovanje umetnosti in družbe\"","intro":"Simona Vidmar: \"Otvoritev je na eni strani zakljuèek veè mesecev trajajoèega procesa in na drugi strani zaèetek javnega življenja tega umetniškega projekta. Ob tem je to tudi edini moment, kjer se bodo sreèali vsi ustvarjalci, sodelavci, vsi vpleteni skratka, in obiskovalci.\"","text":"Od danes je v Umetnostni galeriji Maribor na ogled razstava Galerija za mir. Razstava v tematsko središèe postavlja zbirko in arhiv Koroške galerije likovnih umetnosti, ki sta nastala na podlagi mednarodnih razstav pod okriljem Organizacije združenih narodov v 60., 70. in 80. letih preteklega stoletja. Osredotoèa se na še vedno aktualna vprašanja, povezana s politizacijo umetnosti, vlogo umetnosti v družbi in njenim pomenom nekoè in danes.\nGalerije so bile prve med kulturnimi inštitucijami, ki so odprle vrata 5. maja. Od takrat so ponudile na ogled nekaj razstav, vse pa so se zaèele brez uveljavljene oblike otvoritev, tudi razstava Galerija za mir. Ta trenutek se napoveduje, da bodo otvoritve - in vsi drugi dogodki, na katerih se zbere veè ljudi - zelo kmalu spet lahko takšne, kot so bile. Še pred nekaj dnevi se je zdelo, da to še dolgo ne bo mogoèe. Zato se je zdelo, da je primerna priložnost za razmislek o funkciji in pomenu otvoritev v ustvarjalnem procesu, v delovanju galerij in tudi potencialnega umetnostnega trga. Ali so odprtja razstav \"zgolj\" družabni dogodek? So postala del konceptualne umetnosti? So priložnost za iskanje kupcev, mecenov? Gre šele za pravi zakljuèek ustvarjalnega procesa? Za katarzo? Vprašanja smo zastavili kustosinjam in umetnicam ter umetniku.\nVse bolj sprošèene, dostopne, neformalne\nSimona Vidmar, kustosinja v Umetnostni galeriji Maribor: \"Otvoritve razstav danes so izrazito družabni dogodki. Od nekdaj precej resnobnih dogodkov, kjer je bila na prvem mestu strokovnost in je prevladoval vtis posveèenosti visoki umetnosti, je podobno kot celoten pristop v komuniciranju s publikami, format otvoritvenega dogodka postal veliko bolj sprošèen, dostopen in neformalen. Sicer še vedno, in to ne samo pri nas, prevladuje formula otvoritvenih govorov in zahval, obèasno še s performativno ali zvoèno intervencijo umetnikov, spet drugiè brez kakršnegakoli protokola, zelo redko pa so odprtja zastavljena konceptualno kot del celotnega projekta.\nTa forma je veliko bolj zahtevna in le redko kdo ima talent in samozavest zanjo. (Ena izmed takih izjem je bila na primer otvoritev razstave Nemogoèi mehanizmi Mete Grgureviè v UGM, ki se je izkazala za zadnjo otvoritev pred pandemijo.) Kako pomembne so za mesto in družbo širše otvoritve razstav, se še posebno zavemo v tem trenutku, ko so neizvedljive. Otvoritve so za ustvarjalce – umetnike in kustose, gotovo vrhunec projekta. To je na eni strani zakljuèek veè mesecev trajajoèega procesa in na drugi strani zaèetek javnega življenja tega umetniškega projekta.\nOb tem je to tudi edini moment, kjer se bodo sreèali vsi ustvarjalci, sodelavci, vsi vpleteni skratka, in obiskovalci, prva in zelo raznolika publika, ki se znajde le na otvoritvah. Otvoritve so praznovanje umetnosti in druženja. In oboje potrebujemo skoraj tako nujno kot vdih in izdih.\"\n\n\n\n\n\n\nAndrej Petelinsek Otvoritev razstave fotografij Stojana Kerblerja v Umetnostni galeriji Maribor\n\n\n\nPremik v obmoèje drugega, skupnosti, javnosti\nAleksandra Kostiæ, kustosinja in programska vodja KiBele: \"Otvoritev zajema vse komponente katerekoli komunikacije, žive in dinamiène. Umetnik iz zaprtega ateljeja išèe svoj izhod v odprto, veliko, osvetljeno galerijo ... V Kibli smo velikokrat premišljevali, kako bi preimenovali ta transfer, ki se imenuje otvoritev. Izraz je precej neustrezen, teatralièen, zelo kulturniški in niè kaj umetniški. Kontradiktoren. Najprej ustaljene norme z umetniškimi dejanji zrušimo, nato se jim na otvoritvi spet podredimo. Otvoritev, dogodek v znamenju umetnosti, posveèen specifiènemu umetniškemu dejanju, koncipirani akciji, kjer je trenutek ritualno posveèen umetnosti, avri umetniškega dela, predvsem pa živemu umetniku, ima globoko spodaj svoj prikriti namen ... Ustreznega nadomestnega izraza še nismo našli, vendar se sooèamo tudi s tem tradicionalistiènim aspektom otvoritve in umetnikovo skrito željo, tleèo na dnu namena: dogodek za vse ljudi, ki jih zanima umetnost, še posebno pa za te z veè kapitala, ki bodo prišli in se morda zaljubili v umetnika, dogodek in umetnino, jo kupili in odpeljali domov kot ostriženega, zdresiranega pudlja ...\n\n\nAleksandra Kostiè: \"V idealnem, subtilnem, metafiziènem namenu otvoritve umetnik vendarle išèe (in najde) predvsem sorodne duše, bivanjske sotrpine in somišljenike\"\n\n\nV idealnem, subtilnem, metafiziènem namenu otvoritve umetnik vendarle išèe (in najde) predvsem sorodne duše, bivanjske sotrpine in somišljenike. Umetniško delo ali dejanje je prviè sooèeno z živimi, znanimi in neznanimi receptorji, sprejemniki umetniškega dela, s prvim neposrednim odzivom drugega bitja, za umetnika je to štiri- in veèdimenzionalno doživetje, konfrontacija in premik iz ujetosti v nerazumljenem lastnem svetu v obmoèje drugega, skupnosti, javnosti. Na otvoritvi lahko umetnik doživi sinergièno navdušenje, trdoto hladnega odziva, žolèno nasprotovanje, prikrito negodovanje, lažnivo laskanje ali pa mlaèen tuš. Slednje je po mnenju mnogih najslabše. Tako menijo najpogumnejši.\nIzkušnja otvoritve je (ne)predvidljiva. Introvertiranost se v spremstvu Dioniza zaziblje v ekstrovertiranost, ta pa v neizogibno katarziènost, saj individualni in kolektivni strahovi popadajo.\nPo otvoritvi se zaène za umetnika nov krog.\"\nOdsotnost otvoritev predstavlja èustveno praznino\nAndreja Hribernik, direktorica Koroške galerije likovnih umetnosti, kustosinja razstave Galerija za mir: \"Menim, da so otvoritve pomemben del galerijskega delovanja tako s stališèa publike kot s stališèa umetnikov, kustosov in muzejskih delavcev. Muzeji in galerije smo, poleg drugih vlog, ki jih opravljamo, tudi javni prostori, prostori druženja, sreèevanja in izmenjave mnenj. Otvoritve so priložnost neposrednega stika s publiko, publike z nami, publike z umetniki. So obredi, ki iniciirajo razstave, so mesto prehoda, so nekaj, kar je bilo prej del internega ali zasebnega in je sedaj postalo javno. So tudi priložnost, da se bodisi ustanova bodisi umetnik postavi v fokus.\nV naši hiši namenimo otvoritvam kar precej pozornosti, saj jih dojemamo kot izraz spoštovanja do umetnikov ali avtorjev razstav, hkrati pa tudi do obiskovalcev. Trenutno, ko otvoritev ne izvajamo, opažamo velik manko v našem delovanju. Trudimo se z alternativnimi komunikacijskimi kanali, kar pa seveda ni isto. Otvoritev je dogodek, na katerem se posamezniki posvetijo razstavi, vzpostavi se vzdušje, prvi odziv na razstavo, od katerega je velikokrat odvisen tudi nadaljnji obisk.\n\n\nAndreja Hribernik: \"V skupnosti, kot je slovenjgraška, je to mesto stika še bolj pomembno, saj je galerija nerazdružljivo povezana s mestom samim.\"\n\n\nV skupnosti, kot je slovenjgraška, je to mesto stika še bolj pomembno, saj je galerija nerazdružljivo povezana s mestom samim. V trenutku, ko odpiramo razstavo ob 100. obletnici rojstva akademskega slikarja Karla Peèka, enega od pobudnikov ustanovitve in dolgoletnega direktorja galerije, te vrste dogodkov, ki so namenjeni naši stalni publiki, še posebej pogrešamo. Odsotnost tega dogodka predstavlja neko èudno praznino, za katero upam, da jo bomo zapolnili v naslednjih mesecih, ko se bomo morda lahko ponovno sreèali s publiko.\"\n\n\n\n\n\n\nDobran Laznik Otvoritev v Koroški galeriji likovnih umetnosti\n\n\n\nKaj so ljudje sploh fotografirali?\nKsenija Èerèe, slikarka, izredna profesorica na Akademiji za likovno umetnost in oblikovanje Univerze v Ljubljani: \"Trenutno ne vidim problema v tem, kaj nam prinaša karantenska situacija, ampak v tem, kaj prinaša vseprisotna premestitev v spletno situacijo (tudi razstav). In morda poskušam na vaše vprašanje ob tej priložnosti odgovoriti s stališèa/pozicije slikarstva.\nZ vprašanji virtualnosti, abstrakcije, omniprezence, mreže, plastenja, kolažiranjem podob, ki so na delu v spletnih situacijah, se je slikarstvo ukvarjalo že zdavnaj in daleè nazaj v zgodovino. V tem kontekstu je treba razumeti pomemben element kolonializacije imaginarnih formacij v spletnih situacijah, vlogo konstantnega podrejanja in širše vlogo mreže kot principa, ki celoten tok poganja.\nZagotovo danes nismo veè v situaciji, ko bi bilo slikarstvo dominantna ali vodilna disciplina v umetnosti. Hierarhije so se podrle. Meje slikarstva so postale nespecifiène. Slikarstvo v sedanjosti torej je/se poraja tako v specifiènih kot nespecifiènih formah. Dejstvo je, da se forme vzpostavljajo skozi zgodovino. Vendar je slikarstvo podvrženo konstantni ekstenziji, ki ni izkljuèno zgodovinska, še manj linearna ali zvedena na formo, in zgosti pozornost v sliki ne zgolj kot mediju. In posebno danes, ko je množiènost/komunikativnost vizualnega podobotvorja do te meje dominantna, da presega jezik, je morda prav slikarstvo tisto, ki v odnosu do formata, skozi katerega komunicirajo podobe, poseduje relevanten/pomemben glas.\nKot primer s podroèja slikarstva bi navedla dogodek iz lastne izkušnje. V berlinskem muzeju Hamburger Bahnhof sem na razstavi Hello World. Revising a Collection stala pred ogromno sliko Barnetta Newmana Who is Afraid of Red, Yellow and Blue IV (1969–1970), 274 x 603 cm. Gre za sliko, ki ima izrazit uèinek, vezan za barvo. Mimo mene so hodili ljudje s telefoni/fotoaparati od slike do slike in vsako od njih fotografirali. Prav tako sliko, ki temelji na posebnem uèinku. Na specifièen naèin odslikana barva in ogromen format slike sta delovala tako, da se je v gledalcu sprožil notranji dogodek, vezan za zaznavo. Ko si namreè nekaj èasa stal pred sliko in njeno ogromno površino barve, je barva zaèela utripati: slika je tako delovala kot notranji dogodek, ki se zgodi v zaznavanju. Vibracija barve in utripanje sta se zgodila znotraj gledalca v odnosu med njegovim oèesom in možgani. Neposredna slika je gledalca vsekakor premestila v drugaèno/posebno psihofizièno stanje. Takrat sem se vprašala: Kaj so ljudje sploh fotografirali?\nIn da se za zakljuèek vrnem k vašemu vprašanju o pomenu razstav: ob navedbi primera izkušnje izpred slike na berlinski razstavi o zadevi težko povem še kaj …\"\n\nÈas za umetnost, ki se ne kažeSimona Šuc, slikarka: \"Skozi vlogo obiskovalke se mi otvoritev kaže kot linearnost, hipnost, ogledalo, dolžnost, gledanje, iskanje in narcisoidnost. Skozi vlogo umetnice mi otvoritev pomeni prostorskost, trajnost, odsev, odgovornost, zrenje, opazovanje in lepoto. Ta èas doživljam kot možnost za videno umetnost, ki aktivno soustvarja in se ne kaže, ampak se odpira.\"\n\nDogodkovnost vsaj nekoliko dvigne interes publike\nVojko Pogaèar, slikar, izredni profesor na Univerzi v Mariboru, predsednik Društva likovnih umetnikov Maribor: \"Otvoritev razstave predstavlja inavguralni, dogodkovno naravnan ritual, ki predstavlja le del razstave kot celote. V nekaterih okoljih so k tem dogodkovnim aspektom dodani tudi zapiranja razstav (finisage) ali vmesni dogodki, kot je podelitev nagrad ali izdaja kataloga (letos izvedena dogodka v okviru društvene razstave DLUM’99).\nRazstava kot razstavitev del v v toèno doloèen prostor lahko prestavlja neko novo kompozicijsko, vizualno poved, lahko tudi provokacijo, konfrontacijo, preizpraševanje itd. Razstava je seveda v prvi vrsti namenjena komunikaciji s publiko v nekem realnem ali pa celo imaginarnem smislu in okolju. Mogoèe je, da mnoge razstave niso postavljene na pravem mestu in morda ne dosežejo niti tiste želene publike, s katero bi dela želela komunicirati. Vsak ustvarjalec pa ima v sebi povsem razliène namere, sporoèila ... in s tem povezana prièakovanja.\nV bistvu je vsakršno ustvarjanje, tako tudi likovno, neki naèin raziskovanja, hkrati pa tudi izpovedovanja, govora, ki temelji na nekem jeziku, ki se v okviru procesa ustvarjanja še razvija. Tako se je pogosto dogajalo, da so bili doloèeni avtorji ali njihova dela v svojem èasu nerazumljeni prav iz razloga, ker še ni bila odkrita abeceda ali koda za razumevanje tovrstnih del.\nV skladu s sodobnimi trendi ob raznoliki množici medijskih platform in dogodkov, še posebej v dandanašnjem èasu razcveta vizualnih komunikacij, lahko opažamo, da je klasièna razstavna dejavnost v precej nezavidljivem položaju. Kot pasivni, skriti vrt, ki morda skriva kake zaklade, a lahko edino dogodkovnost vsaj nekoliko dvigne interes publike. Naj omenim le še to, da so razstave seveda tudi družabni dogodki, kjer se odpirajo še drugi vidiki izražanja družbenega statusa, pomembnosti, opozarjanja nase in kar je še takih družbenih neèimrnosti, ki potrebujejo dogodkovni rob za svoje promocije razliènih provenienc.\"","url":"https://www.vecer.com/otvoritve-razstav-praznovanje-umetnosti-in-druzbe-10170750"},{"date":"22.05.2020, 05.00","title":"Maribor kmalu obèina brez korone","intro":"Še teden brez okužbe in po zdravstvenih kriterijih se bo v Mariboru epidemija konèala. V zdravstvenem domu se vraèajo v obièajni ritem delovanja.","text":"V zdravstvenem domu se delo zlagoma vraèa v ustaljene tirnice, ostajajo pa previdni in ostaja triažni postopek pred vhodom v prostore. Direktor zdravstvenega doma Jernej Završnik: \"Vsi naši družinski zdravniki so od ponedeljka v svojih ambulantah, kjer sprejemajo svoje bolnike, res pa vljudno prosimo, da se pacienti po telefonu predhodno naroèijo na obisk. To je bistveno, saj se vraèamo v osebni kontakt med zdravniki in bolniki, doslej so bolniki prišli do zdravnika, ki je bil takrat na voljo. A ugotovili smo, da so bile stiske bolnikov zaradi tega primanjkljaja stikov velike.\"\nDelo so zaèele vse zobozdravstvene ambulante - tako za odrasle kot za otroke - pa tudi vse specialistiène zobozdravstvene ambulante. \"Je pa precej zahtev, ki jih je pri delu treba izpolniti - po odhodu vsakega bolnika je treba prezraèiti prostore, zamenjati osebno varovalno opremo ... Ta trenutek zato naroèamo le sedem pacientov na dan, a pozorno spremljamo razvoj dogodkov, naša želja je, da bi se to število storitev poveèalo. Doslej so zobozdravniki v delovnem èasu sprejeli od 18 do 22 bolnikov, zdaj sedem, zato želimo, da bi se pri enem obisku opravilo veè storitev, torej dve ali tri. Za kliniène preglede otrok imamo odprti dve ambulanti, eno v centru in eno v Novi vasi, izvajamo tudi preventivne preglede.\" Do nadaljnjega bodo odprte tudi vse covid ambulante - za odrasle, otroke, pa tudi ginekološka ambulanta - na Teznu. Ob tem v vseh ambulantah skušajo nadoknaditi izostanek dveh mesecev.\nKmalu cona brez covid\nV zadnjih dneh se je pojavila težava, da ob morebitnih bolezenskih znakih pri otrocih iz vrtca poklièejo starše, ti pa nato nas, da potrebujejo potrdilo, da je otrok covid negativen. Sicer gre po Završnikovih besedah le za zagotovila staršev, iz vrtcev takšnih podatkov ni, pa vendarle je dobro opozoriti, da takšni pogoji niso upravièeni. Pa tudi verjetnost, da bi otrok zbolel za covidom-19, je relativno majhna. \"V Mariboru od 30. aprila ni bilo nobenega pozitivnega testa, danes je torej 22. dan brez nove okužbe. Po zdravstveni definiciji se epidemija prekine takrat, ko je od zadnjega pozitivnega primera pretekla dvakratna inkubacijska doba bolezni. Za covid je inkubacijska doba dva tedna, kar pomeni, da ko minejo štirje tedni od zadnjega potrjenega pozitivnega primera, lahko po zdravstvenih kriterijih razglasimo konec epidemije. V Mariboru se temu približujemo, in èe vzdržimo še en teden, smo lahko tako imenovana cona brez korone ali 'corona free' cona, kar je pomembno za naèrtovanje dela za naprej.\"\nZa obisk je potrebna najava\nV vseh organizacijskih enotah se vraèajo, a previdno, pravi Završnik in opozarja še: \"Lepo prosim, da ljudje pridejo na pregled z maskami in se res naroèijo na pregled, gre za skupno razumevanje situacije in potrpljenje. Imamo namreè tudi paciente, ki pridejo kar brez najave, in èe kdo pride nenajavljen, odvzame zaposlenim precej èasa. Èe so pacienti najavljeni, so obrazci zanje na triaži že pripravljeni in postopek je hiter. Nasploh pa bi radi v zdravstvenem domu ta standard naroèanja in obiskov ob toèno doloèenih terminih vzdrževali tudi v prihodnje. Ne nazadnje tudi k pedikerju ali frizerju ne prideš nenajavljen. Ta preskok bo treba narediti.\"\nKot smo že pisali, tudi v zdravstvenem domu omogoèajo samoplaèniška testiranja na covid-19 v Vošnjakovi ulici med 13. in 15. uro. Teste izvaja Nacionalni laboratorij za okolje in hrano, testiranje pa stane 93 evrov.\n\n\n\n\"Tudi k pedikerju ali frizerju ne prideš nenajavljen\"","url":"https://www.vecer.com/maribor-kmalu-obcina-brez-korone-10173198"},{"date":"22.05.2020, 06.00","title":"Thompsonov odziv na vnovièno prepoved koncerta v Mariboru: Levièarska oblast želi Janši poslati sporoèilo","intro":"Odvetnik Davorin Karaèiæ in menedžment Marka Perkoviæa Thompsona sta na pevèevem Facebook profilu objavila komentar o odloèitvi mariborske upravne enote, ki je v zaèetku tega meseca še v drugo prepovedala koncert kontroverznega hrvaškega pevca v Mariboru.","text":"Potem ko smo poroèali, da je mariborska upravna enota tudi v drugo prepovedala koncert Marka Perkovièa Thompsona v Mariboru, za kar se je pred tremi leti potegoval ptujski organizator koncertov Milan Trol, zanimanje za udeležbo na prireditvi pa so kazali tudi v politiènih vrstah - na isti dan je imela v Mariboru kongres stranka SDS, so zgodbo povzeli nekateri hrvaški mediji. O odloèbi, ki jo je upravna enota spisala na 55 straneh, vkljuèuje pa obsežna pojasnila policije, Europola, temeljit vpogled v zgodovino (neo)ustaštva, govori tudi o hudem terorju v Mariboru v èasu druge svetovne vojne in predvsem o èlovekovem dostojanstvu, je med drugim pisal Veèernji list. In sedaj so se oglasili še v Thompsonovem taboru.    \n\nPREBERITE, KAJ PIŠE V ODLOÈBIPolicijska dokazila, Europol, zgodovinski vpogled s pomoèjo Muzeja narodne osvoboditve Maribor, posnetki s koncertov, tudi o terorju v Mariboru ... VEÈ\n\nOdvetnik Davorin Karaèiæ in menedžment Marka Perkoviæa Thompsona sta med drugim zapisala, da gre za politièno odloèitev, ki da nima zveze z \"zdravim razumom\". Ob tem trdijo, da Thompsonu še nikjer niso prepovedali koncerta, èeprav je mariborska policija v postopku pred upravno enoto navedla tudi odgovore Interpola v razliènih evropskih državah, kjer so morali Thompsonove koncerte zaradi varnostne situacije odpovedati. V nadaljevanju trdijo, da ga mariborske mestne oblasti z navedbami o ustaštvu, kaznivih dejanjih in o pozivih k sovraštvu onemogoèajo pri opravljanju dela, hkrati pa naj bi tudi ponižale in užalile Hrvaško. \n\n\n\n\n\n\nEpa Janez Janša\n\n\n\"Jasno in opazno gre v tem konkretnem primeru za prvenstveno notranjepolitièno problematiko v Sloveniji,\" so zapisali. Pri tem trdijo, da želi levièarska oblast, ki je \"v vojni s patriotskimi silami, ki jih vodi Janez Janša, poslati sporoèilo Janši, ki je podpiral koncert pred tremi leti, in ga oznaèiti za fašista, kar je standardna floskula tistih, ki sami ljubijo in podpirajo komunistièna klanja, posilstva in ugrabitve\". \nNa koncu so še zapisali, da bo organizator uspel ovreèi odloèitev o prepovedi koncerta. \"Najmanj, kar lahko za zašèito svojega dostojanstva in svojih državljanov stori Hrvaška, je, da prepove vstop na svoje ozemlje vsem tistim, ki so sprejeli to odloèitev, ob hkratnem spoštovanju slovenske države in slovenskega naroda,\" so zakljuèili.\n\n\n\n\nZanimivosti- Za koncert Marka Perkoviæa Thompsona v Mariboru je bilo prodanih okoli 1150 vstopnic\n- Na èelu mariborske upravne enote je bila tedaj Ksenija Klampfer, ki je mesto naèelnice zapustila, ko je bila imenovana za ministrico za delo, družino, socialne zadeve in enake možnosti v vladi Marjana Šarca (kvota SMC). Zaradi prepovedi koncerta, zlasti po odloèitvi upravnega sodišèa, je postala tarèa èlanov stranke SDS.\n- Na isti dan, ko bi se moral odviti Thompsonov koncert, je stranka SDS v Mariboru pripravila kongres stranke. Po nekaterih zapisih naj bi se njen predsednik Janez Janša nameraval udeležiti koncerta. \n- Predsednik vlade Janez Janša je že pred leti napisal hvalnico Sloveniji z naslovom Najlepša si, pesem je bila objavljena med epidemijo koronavirusa. \"Ko sem dobil besedilo, sem naredil demo aranžma v stilu balade, toda Janez je rekel, da bi rad imel rock razlièico v stilu Thompsona, ker mu je Thompson všeè,\" je za hrvaški Veèernji list nedavno izjavil avtor glasbe Boštjan Cerar.\n- \"Župan MO Maribor ne podpira morebitne izvedbe koncerta izvajalca Marka Perkoviæa Thompsona v Mariboru, saj je vsebina pesmi in sporoèilnost izvajalca povezana z boleèimi temami in zgodbami. Prav tako župan ne bi soglašal z izvedbo koncerta v prostoru, ki je v lasti MO Maribor.\" Tako so julija lani sporoèili z mariborske obèine, ki jo vodi Saša Arsenoviè.","url":"https://www.vecer.com/thompsonov-odziv-na-vnovicno-prepoved-koncerta-v-mariboru-levicarska-oblast-zeli-jansi-poslati-sporocilo-10173321"},{"date":"22.05.2020, 09.00","title":"Ali Jazz club Satchmo 1. junija po 27 letih res zapira vrata?","intro":"Jazz klub Satchmo v središèu Maribora po 27 letih zapira vrata. Kaj bo Umestnostna galerija Maribor s kletnimi prostori na Strossmayerjevi ulici 6 od 1. junija dalje, ko izteèe pogodba trenutnemu najemniku, še ni povsem jasno.","text":"Iz Umetnostne galerije Maribor so nam posredovali izjavo direktorice Brede Kolar Sluga: \"Dosedanji najemnik je iz osebnih razlogov nedavno odstopil od najemne pogodbe. Kljub temu, da je bila odloèitev neprièakovana, jo v Umetnostni galeriji Maribor spoštujemo. Prizorišèe uživa veèdesetletno tradicijo in gotovo ima posebno mesto v spominu številnih generacij Mariborèanov. V luèi trenutnih okolišèin je potreben èas za premislek o tem, kdaj in kako bo mogoèe nadaljevati.\"\nŠe pred prejeto izjavo direktorice so nam iz UGM-a v telefonskem pogovoru na vprašanje, èe držijo informacije, da bodo prostore lokala uporabili za skladišèe, odgovorili: \"Ne vemo. Do konca tega meseca bo sedanji najemnik praznil prostore. Naèrtov, kaj se bo tam dogajalo, še ni.\"\n\n\n\n\n\n\nSašo Bizjak Simon Koren - Metla s 1. junijem zapušèa kletne prostore UGM-a.\n\n\n\nZa izjavo smo poklicali tudi trenutnega najemnika lokala Simona Korena, njegov odgovor je bil kratek: \"Naj bo izjava Umetnostne galerije Maribor zaenkrat dovolj. Niè še ni uradno, zato zadeve še ne bi komentiral.\"\nJazz club Maribor so odprli 19. februarja 1993. Od takrat se je v kletnih prostorih zvrstilo veè kot 500 koncertov uveljavljenih in manj uveljavljenih glasbenikov.","url":"https://www.vecer.com/jazz-klub-satchmo-od-1-junija-brez-najemnika-v-ugm-potrebujejo-cas-za-premislek-kdaj-in-kako-nadaljevati-10173471"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'597d251de86ffc6d',m:'1b549d0996561c5a736a26fd892aba8ffbb36290-1590219796-1800-AdzyWE6QqOaY1ggJ9/fmGUVCeOjtcRa6UKuRYtsaiE/W4YmbR9cxpUHeJXz9xxj9vaQi4NuipysbIyTsl20i1JMltCQaQlc0cu5Nhap02+GRJRgiNFZ6lxOE/jc2LeKnf6wmukbl9OOOwuSG8LTKNybza0uI4HcEFfx0a64omSCD20kKl0S1n1Fry7jAD1+8Tg==',s:[0x3f9cc4276c,0x0dcb356a05],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"}]
