[{"date":"22.05.2020, 19.00","title":"(FOTO in VIDEO) Protestniki na kolesih peti teden zapored na ulicah: Še veè ljudi, še glasnejši","intro":"Tudi danes zveèer se je v središèu Ljubljane zbralo veèje število ljudi, ki so protestirali proti vladi Janeza Janše. Gre za že peti protest na kolesih.","text":"Starejša gospa s hojco je med kolesarkami in protestniki umirjeno hodila po Prešernovi ulici v Ljubljani. Dejala je, da je prišla že èetrtiè in da prihaja, ker jo skrbi za naravo. Dve upokojeni gospe sta eno uro kasneje stali ob Slovenski cesti in spremljali množico. Zadovoljni sta bili, da vidita toliko mladih, sta pojasnili, da je pomembno, da se tudi mladi zavedajo, da je država njihova, od ljudi.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nProtestnic in protestnikov je bilo toliko, da so s koles sestopili in hodili. Del množice se je prikljuèil, potem ko so po Dunajski cesti v znak protesta nad zakonskimi spremembami vrteli pedala do okoljskega ministrstva in nazaj. Sporoèilo je bilo glasno in jasno: Narave ljudje ne dajo, protestirajo proti izkljuèevalnemu in koruptivnemu naèinu vladanja sedanje vlade, želijo si novih volitev.\n\n\n\n\n\n\nRobert Balen\n\n\n\n\n\n\n\n\n\n\n\n\n\nŽelijo, da se jih sliši - da jih slišijo parlamentarke in parlamentarci v državnem zboru. Sporoèila na plakatih, ki so jih ljudje sami napisali, so poudarjala pomen kulture, poštenosti, javnih služb, vode in ptic. Uro in pol po zaèetku so mlade družine posamièno odhajale nazaj proti domu, velika veèina pa se je zgrinjala na Trg republike, kjer so tokrat bili postavljeni zvoèniki.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nZa ograjo, ki je protestnike in protestnice ograjevala stran od hrama demokracije, so stali policisti na javni površini, na katero so umetniki dopoldan v pisanih barvah s kredami napisali \"naša last\".\n\n\n\n\n\nŽe dopoldne \"umetniška intervencija\" pred DZ\nŽe osmi teden se krepijo po državi protesti, ki so se zaèeli na balkonih, a v zadnjih tednih zapeljali tudi na ulice številnih mest. Pretekli petek naj bi navkljub spremenljivemu pomladnemu vremenu glede na zapise pobudniških iniciativ protestnice in protestniki kolesarili v veè kot 15 krajih po državi. Ta petek je dopoldan v Ljubljani na delu Trga republike, ki ga policija zagradi pred veèernimi protesti na kolesih, nastala spontana umetniška intervencija. Pisane barve kred na javni površini sporoèajo, da gre za \"našo last\". \nGibanje Mladi za podnebno praviènost je tokrat kolesarke in kolesarje pozvalo, da v Ljubljani zaokrožijo tudi do okoljskega ministrstva, ki poskuša z zakonodajnimi spremembami iz okoljskih postopkov z novimi, arbitrarnimi pogoji izkljuèiti nevladne organizacije, ki delujejo v javnem interesu. Minister Andrej Vizjak je na ministrstvo, ki naj bi skrbelo za ohranjanje narave in varstvo okolja, prišel iz gospodarstva, saj je bil zaposlen v državnem podjetju HESS, kjer je med drugim vodil tudi energetski projekt gradnje hidroelektrarne Mokrice na spodnji Savi. Ta bi ogrozila veè vrst rib, hrošèev in školjk ter zarezala v ekosistem ob sotoèju Krke in Save, kjer domujejo tudi vidre.\n\nTudi podpora vladiDrug del slovenske javnosti pa vladi izraža podporo, med drugim so že pred nekaj èasa zaèeli podpisovanje peticije na spletu, danes popoldne pa so se nekateri motoristi podali na ljubljanske ulice. Z zapisanimi èrkami na hrbtih rumenih odsevnih telovnikov so se postavili pred stavbo Radiotelevizije Slovenija in oblikovali napis Hvala vladi! Z zapisom Hvala! so se pred Univerzitetnim kliniènim centrom Ljubljana zahvalili tudi zdravstvenim delavcem. (STA)","url":"https://www.vecer.com/spremljamo-protestniki-na-kolesih-peti-teden-zapored-na-ulicah-10173819"},{"date":"22.05.2020, 18.54","title":"(VPRAŠANJA in ODGOVORI) Turistièni bon za slovenske državljane ali za vse, ki imajo stalno prebivališèe v Sloveniji? Bom lahko z njim najel avtodom?","intro":"Vlada je pripravila tretji protikoronski zakon za pomoè gospodarstvu, v katerega je vkljuèila tudi razdelitev t. i. turistiènih bonov med vse osebe s stalnim prebivališèem v Sloveniji. Glede na predlog, ki je bil predstavljen javnosti - nastopil je gospodarski minister Zdravko Poèivalšek, objavljamo nekaj odgovorov na vprašanja, ki se zastavljajo bralcem. Predlog zakona je objavljen tudi na spletni strani državnega zbora. A poudarjamo, gre za predlog vlade, ki ga mora obravnavati in potrditi še državni zbor.","text":"Kdo bo upravièen do turistiènih bonov?\nBone bodo dobili prav vsi, ki imajo stalno prebivališèe na obmoèju Slovenije. Mlajši od 18 let naj bi dobili bon v višini 50 evrov, polnoletni prebivalci pa bon v višini 200 evrov. Torej tudi tuji državljani s stalnim prebivališèem v Sloveniji.\nBodo bon dobili tudi slovenski državljani, ki imajo stalno prebivališèe v tujini? \nPo zakonu, ki je predlagan, ti za zdaj ne bodo dobili bona. \nKatere storitve bodo lahko državljani plaèali z bonom?\nZ bonom bodo lahko prebivalci plaèevali storitve, ki se nanašajo na nastanitve in nastanitve z zajtrkom, ki jih nudijo hoteli, poèitniški domovi, kampi, turistiène kmetije in vsi ostali podobni nastanitveni obrati za kratkotrajno bivanje.\n\nPovezava do predloga zakona o interventnih ukrepih za omilitev in odpravo posledic epidemije covid-19 -> TUKAJ.\n\nKdaj in kje bo bone mogoèe koristiti?\nPrebivalci bodo lahko svoj bon unovèili do 31. decembra 2020 pri ponudniku storitev v Sloveniji. Bon bo mogoèe unovèiti pri ponudniku, ki ima registrirano eno izmed naslednjih dejavnosti: 55.10 – Dejavnost hotelov in drugih podobnih nastanitvenih obratov, 55.20 – Dejavnost poèitniških domov in podobnih nastanitvenih obratov za kratkotrajno bivanje ali 55.30 – Dejavnost avtokampov, taborov.\nBone bo mogoèe unovèiti predvidoma od konca junija dalje. Najprej mora zakon potrditi državni zbor, v najveè osmih dneh po potrditvi pa bo vlada še izdala uredbo, s katero bo doloèila naèin unovèitve bona in naèin povraèila sredstev s strani finanène uprave. Veè o tem je povedal državni sekretar na gospodarskem ministrstvu Simon Zajc. Veè -> TUKAJ. \n.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n\n\nKako bodo izdani boni?\nBoni bodo izdani v elektronski obliki oziroma jih bodo prebivalci koristili pri posameznemu ponudniku storitev na podlagi davène številke.\nBodo lahko prebivalci bon deloma izkoristili pri enem ponudniku storitev in deloma pri drugem, tretjem ...?\nNe, bon bo treba v celoti porabiti pri enem ponudniku storitev.\nBo mogoèe z bonom plaèati storitev, ki sem jo rezerviral prek Bookinga, Airbnb-ja?\nRezervacijo storitve je mogoèe opraviti kjer koli, vendar pa bo treba storitev z bonom plaèati neposredno pri ponudniku storitve in ne prek drugih aplikacij.\n\n\n\n\n\nBo mogoèe z bonom plaèati polpenzion?\nNe. Boni bodo unovèljivi za noèitve in noèitve z zajtrkom. Del, ki se nanaša na drugi obrok, kot sta kosilo ali veèerja, bo moral lastnik bona plaèati iz svojega žepa.\nBodo boni prenosljivi?\nTega predlog zakona za zdaj ne predvideva in naj bi to vlada pozneje urejala v uredbi. Pojavile so se neuradne informacije, da naj bi bili boni prenosljivi do drugega kolena. \n\nPošljite nam vprašanjeÈe imate še kakšno vprašanje glede korišèenja turistiènih bonov, nam ga lahko posredujete na elektronski naslov Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloakc1b6b2d4baa7d3a302cb329b8860e9d9').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addyc1b6b2d4baa7d3a302cb329b8860e9d9 = '&#105;nt&#101;rn&#101;t' + '&#64;';\n\t\t\t\taddyc1b6b2d4baa7d3a302cb329b8860e9d9 = addyc1b6b2d4baa7d3a302cb329b8860e9d9 + 'v&#101;c&#101;r' + '&#46;' + 'c&#111;m';\n\t\t\t\tvar addy_textc1b6b2d4baa7d3a302cb329b8860e9d9 = '&#105;nt&#101;rn&#101;t' + '&#64;' + 'v&#101;c&#101;r' + '&#46;' + 'c&#111;m';document.getElementById('cloakc1b6b2d4baa7d3a302cb329b8860e9d9').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addyc1b6b2d4baa7d3a302cb329b8860e9d9 + '\\'>'+addy_textc1b6b2d4baa7d3a302cb329b8860e9d9+'<\\/a>';\n\t\t s pripisom vprašanje/turistièni bon. Na vaša vprašanja bomo skušali odgovoriti tudi tako, da jih bomo posredovali vladnemu uradu za komuniranje.\n\nBo mogoèe bon unovèiti za najem plovila (jadrnice) ali avtodoma?\nNe. Za najem plovil ali avtodomov bona ne bo mogoèe unovèiti.\nKdaj bodo izvajalci storitev dobili plaèano storitev?\nTega predlog zakona ne ureja. Je pa minister Zdravko Poèivalšek dejal, da naj bi izvajalci storitve v osmih dneh od predložitve bona prejeli plaèilo s strani finanène uprave.\nKolikšna je predvidena višina tega ukrepa vlade za spodbujanje turizma?\nVišina državne pomoèi s turistiènimi boni je ocenjena na kar 345 milijonov evrov. Multiplikativni uèinki oziroma dodatna potrošnja v turizmu, ki jo bo imelo korišèenje teh bonov, pa so ocenjeni na 172 milijonov evrov.","url":"https://www.vecer.com/vprasanja-in-odgovori-kdaj-in-kje-bom-lahko-unovcil-turisticni-bon-kako-bo-izdan-bodo-boni-prenosljivi-10172901"},{"date":"22.05.2020, 18.05","title":"Kapela: Župan trdi, da je bila hitra reakcija upravièena","intro":"Direktor NIJZ pa opozarja: \"Èe smo šole odprli, jih zapremo takrat, ko je to res nujno potrebno\"","text":"Izvid testiranja na okužbo z novim koronavirusom pri enem od staršev otrok na Kapeli je negativen. Župan Radencev Roman Leljak je tako zjutraj umaknil v èetrtek popoldne izdani sklep o zaprtju šole in vrtca, ki pa sta danes ostala zaprta. Za umik sklepa o zaprtju obeh ustanov se je Leljak odloèil po oceni Nacionalnega inštituta za javno zdravje (NIJZ), da je bil njegov ukrep preuranjen. Župan sicer meni, da je za zmedo kriv ravno NIJZ, saj da ni dal navodil o tem, kdo je pristojen za takšne odloèitve.\n\"Ob štirih popoldne, ko se je to dogajalo, sem se odloèil, da bo najmanj škode, èe zapremo šolo in poèakamo na rezultate testiranja, potem pa, èe bo izid negativen, v ponedeljek normalno nadaljujemo. Krivi so na NIJZ, ker niso dali navodil, kdo in kako ukrepa v primerih, ko se pojavi sum okužbe z novim koronavirusom pri starših ali otrocih,\" je danes povedal Leljak.\nKot je dodal, je epidemija razglašena do 31. maja in župani lahko po njegovih besedah še vedno odloèajo in po svoji presoji oziroma potrditvi obèinskih svetov sprejemajo ukrepe, dokler to ni preklicano.\nDirektor NIJZ Milan Krek je dejal, da se mu ne zdi prav, da je župan šolo in vrtec zaprl tako hitro. Sum za kaj takega ni dovolj, ampak da bi bilo treba poèakati na izvide testiranj, je dejal Krek. Sumov bo namreè po njegovih besedah veliko, saj otroci smrkajo, kašljajo in kihajo, starši prav tako. \"Èe smo že odprli šolo, jo moramo kontinuirano peljati naprej, brez velikih stresov, ker èe že zapremo šolo, potem jo zapremo takrat, ko je nujno potrebno,\" je dejal Krek.\nLeljak pa na to odgovarja, da lahko na obèini delajo tako, kot sami vidijo stvari, ter da ne župani in ne ravnatelji od NIJZ niso dobili navodil, kako ravnati v primeru utemeljenega suma virusa v vrtcih in šolah. \"Menim, da je takrat, ko je sum na virus potrjen, vse prepozno.\"","url":"https://www.vecer.com/kapela-zupan-trdi-da-je-bila-hitra-reakcija-upravicena-10173723"},{"date":"22.05.2020, 17.55","title":"Ministrica Simona Kustec kritièna do Romana Leljaka: Šole lahko zapre le vlada","intro":"Ministrica za šolstvo Simona Kustec ob obisku Štajerske zadovoljna s prvim pokarantenskim tednom šolanja.","text":"Kot je med današnjim obiskom Štajerske povedala ministrica za izobraževanje, znanost in šport Simona Kustec, se je tudi v tem koncu države v prvem tednu po odprtju šol in vrtcev v šolske klopi vrnilo 95 odstotkov uèencev prve triade, v vrtce pa približno polovica vseh vpisanih otrok: \"Vse poteka po prièakovanjih, celotna izobraževalna slika v teh razmerah v naši državi je dobra, kar nekaj evropskih držav se zgleduje po nas in nas povprašuje po izkušnjah. Gre za en tak stabilen in preprièljiv vstop, in èe bo tako teklo naprej, si želim, v luèi pozitivne epidemiološke slike, da bi odprli vrata še za ostale uèence in dijake.\" Prav tako po besedah ministrice brez vsakršnih posebnosti potekajo priprave na maturo, ki se priène prihodnjo soboto.\n\n\nEna okužba še ni razlog, da se zapre celotna šola\n\n\n\n\"Ravnati je treba racionalno\"\nJe pa Kusteèeva kritizirala pristop, ki ga je v èetrtek ubral župan obèine Radenci Roman Leljak, ki je zaradi suma na okužbo z novim koronavirusom pri enem od staršev zaprl celotno šolo in vrtec na Kapeli. Pri tem je pozvala k strpnosti in odgovornosti. \"Naj za zaèetek izrazim veselje, da je rezultat te osebe negativen in da je vse v redu. V teh dneh je med nami kar veliko tovrstnih stisk, zavedam se, da je težko, vendar pa moramo ravnati racionalno. Èe se pojavijo zdravstveni problemi, je treba nemudoma stopiti v kontakt z zdravstveno in epidemiološko stroko, ki nas bo usmerila naprej. Šele na podlagi te ocene se potem odloèamo znotraj lastnih institucij. Ko gre za vprašanje delovanja vrtcev in šol, èe dobimo tovrstno informacijo, jo prenesemo na raven ravnatelja, nato ta na naše ministrstvo, mi pa potem v sodelovanju z NIJZ na vlado. Ta je v teh primerih edina, ki lahko na podlagi zdravniške stroke presodi in odloèi, ali se bodo posamezni vrtci ali šole zapirali.\"\n\nDevetošolci bodo šli kljub drugaènim pobudam ponovno v šolo v ponedeljek, je potrdil vladni govorec Jelko Kacin. Glede na ugodno epidemiološko oceno pa je Kacin nakazal možnost, da bi se v šolo vrnili tudi ostali uèenci. Po njegovih besedah obstaja precejšnje prièakovanje, da se v šolo vrnejo tudi uèenci druge in tretje triade. Kot je v izjavi za javnost glede morebitnega nadaljnjega odpiranja šol povedal direktor NIJZ Milan Krek, bo o tem odloèila delovna skupina na ministrstvu za izobraževanje. Po njegovih besedah je šole treba odpreti v skladu z možnostmi. Ali se bodo s 1. junijem odprle šole za vse uèence, je po Krekovih besedah odvisno od epidemiološkega stanja in tudi vseh uèiteljev, ki so prek svojih predstavnikov vkljuèeni v to skupino.\n\nÈeprav se je tokrat na Kapeli torej izteklo dobro, pa vendarle obstaja verjetnost, da bo slej ko prej kateri od otrok dejansko zbolel za novim koronavirusom. Kot pravi ministrica, za tak primer obstaja jasen protokol, ki ga je pripravil NIJZ: \"V takih primerih je treba pogledati stanje skupine, v kateri je prišlo do okužbe, in to ustrezno obravnavati. Ni pa to nikakor razlog za to, da se zapre kar celotna šola.\"\nV ponedeljek v šolo tudi uèenci s posebnimi potrebami\nMinistrica za šolstvo se je odzvala tudi na bojazni ravnateljev in uèiteljev šol za uèence s posebnimi potrebami, ki svoja vrata odpirajo v ponedeljek. Okrožnico z navodili so namreè dobili šele v èetrtek zveèer, gre pa vendarle za nekoliko bolj rizièno skupino uèencev. \"Smernice zanje smo pripravljali kar nekaj èasa, kar so prejeli v èetrtek, so le še dodelave smernic. V bistvu smo želeli, da bi pouk stekel že ta teden, pa se je izkazalo, da je toliko posebnosti, da moramo res èim bolj celovito pripraviti podlage za delo. Koliko nam je to uspelo, bo pokazala praksa prihodnji teden, osebno si želim in verjamem, da smo dali vse od sebe in da bo vse potekalo v redu,\" je še povedala Kusteèeva.","url":"https://www.vecer.com/sole-lahko-zapre-le-vlada-10173717"},{"date":"22.05.2020, 17.53","title":"MZZ: Avstrija še vedno precej nefleksibilna glede odprtja meje s Slovenijo","intro":"Avstrija je glede odprtja meje s Slovenijo še vedno precej nefleksibilna, èeprav je naša epidemiološka slika enaka ali celo boljša kot v Avstriji, je dejal uradni govorec zunanjega ministrstva Aleksander Geržina. Državi sta glede tega vprašanja v stiku in slovenska stran prièakuje skorajšnjo spremembo stališèa Avstrije.","text":"Kot je dejal, si veliko Avstrijcev želi na dopust tako v Slovenijo kot na Hrvaško, ki ima tako kot Slovenija dobro epidemiološko sliko. Stališèe Avstrije se mu tako zdi precej nenavadno.\nDržavi sta sicer v stalnih stikih in naèeloma ima Slovenija z Avstrijo dobre odnose. A to, kar se dogaja zadnje tedne, je po njegovih besedah \"precej v nasprotju z evropskim duhom, z dobrososedskimi odnosi, s pravili prostega pretoka ljudi\", sploh ker je vsem pogojem, tudi zdravstvenim, zadošèeno.\n\"Oèitno je ta želja po zadržanju turistov tako velika, da se ne moremo premakniti v neko pozitivno smer,\" je še dodal.\n\"Prièakujemo, da bo Avstrija spremenila to stališèe in kmalu odprla meje za prost pretok ljudi v obe smeri. To je naša želja, na tem delamo. Upamo, da bodo to avstrijski prijatelji, sosedje v dobrososedskem, evropskem duhu razumeli. Nenazadnje je prost pretok ljudi ena temeljnih evropskih vrednot,\" je bil jasen.\nPremier Janez Janša je popoldne tvitnil, da Slovenija v èetrtek ni zabeležila novega primera okužbe z novim koronavirusom, Avstrija pa jih je 51. \"Tudi v drugih sosednjih državah epidemiološka slika še ne dosega naše. Zato razumemo previdnost pri sprošèanju zapor na mejah,\" je zapisal in priložil fotografijo s podatki Slovenije in sosednjih držav. \"Pri dvojih vratih na prehodu je ta lahko zaprt z enimi, odprt pa le z obema,\" je še zapisal premier.\nZunanji minister Anže Logar pa je kasneje v oddaji Svet na Kanalu A dejal, da mu avstrijski kolega Alexander Schallenberg zagotavlja, da je seznanjen, da je epidemiološka slika v Sloveniji dobra. \"Od tam naprej pa dopušèam, da se do 1. junija pogovori nadaljujejo in verjamem, da bomo našli neko rešitev, ki bo Slovenkam in Slovencem omogoèala nemoteno pot v Avstrijo, hkrati pa tudi prihod avstrijskih turistov domov,\" je pojasnil Logar.\nŽe v ponedeljek naj bi se po poroèanju avstrijske tiskovne agencije APA, ki se sklicuje na slovensko veleposlanico na Dunaju Ksenijo Škrilec, predvidoma sestala avstrijski in slovenski notranji minister, Karl Nehammer in Aleš Hojs.\nAvstrija je že pred dnevi zrahljala nadzor na meji s Èeško, Slovaško in Madžarsko, prav tako tudi z Nemèijo, Lihtenštajnom in Švico. Èe bodo epidemiološke razmere to dopušèale, naèrtujejo s 15. junijem popolno odprtje teh mej.\nMeje z Italijo ne želi odpreti, pri èemer kot razlog navaja tamkajšnje epidemiološke razmere.","url":"https://www.vecer.com/mzz-avstrija-se-vedno-precej-nefleksibilna-glede-odprtja-meje-s-slovenijo-10173708"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794a67da6b90f1',m:'0ff2d0469be834dbd6870b60983001b58681b4a0-1590179380-1800-AZ5eZpMQb11LiYHTfm+YZ/AUlcAOknMn4k4lLO98Q7NaCAArKJz010YRV68u0+9hpa7utUfXieUq6zzRrkKZiX0QqwJ7/02K4jvj9sSCwjyPphOfu6ZA9Qj9F7A5n47VG3j/yqSSccVNuvcehEvE719KgwXhAWUb7QPNPPFXBPuS',s:[0xecd6dae547,0xd77b7ef84e],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794a6efe94fc61',m:'82152d1bea98845606df4d2cdd4c51a9998aa15d-1590179381-1800-ARy10SrLmvQQzctHTXfLz/2WKOCfrycNM3IFG5f2oO7X0LYFsVR0r5/sTrURdhs/4Fr0X4EGEQpMWqhvAxou5e6MrFtC96fd1mj7j+7IqB7xiKaols9VtDpJDM7YbVaA8zSXX3EJXUbJM6r+/USa7yYkwrFPzxPcx8TChTbSh5bd',s:[0x2d0011f590,0x1cd4f963f5],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.19","title":"Državni sekretar Mahniè, minister Tonin in sekretarka KNOVS osumljeni kaznivih dejanj","intro":"Policija naj bi po neuradnih podatkih, ki jih navaja spletni portal 24ur, ugotovila veè nepravilnosti in kaznivih dejanj pri delovanju prejšnje komisije državnega zbora, ki jo je takrat vodil sednaji obramni minister Matej Tonin, njen podpredsednik pa je bil sednaji državni sekretar v kabinteu predsdenika vlade Žan Mahniè.","text":"Policijska preiskava glede morebitnih zlorab komisije DZ za nadzor obvešèevalnih in varnostnih služb (KNOVS), ki jo je pred oblikovanjem koalicije pod vodstvom Janeza Janše vodil sedanji obrambni minister Matej Tonin, njen podpredsednik pa je bil sedanji državni sekretar za nacionalno varnost v kabinetu premierja Žan Mahniè, je po neuradnih podatkih, ki jih navaja stran 24ur.com, potrdila veè nepravilnosti in celo kaznivih dejanj pri delovanju KNOVS-a. \nDelovanje Žana Mahnièa je policiji že lani naznanila Obvešèevalno-varnostna služba (OVS), oèitala naj bi mu izdajo tajnih podatkov. Takrat je Mahniè to zanikal. \"Vse, kar sem povedal, sem povedal na podlagi pooblastila KNOVS,\" je trdil. \"Me pa èudi, da OVS in Matijeviè (prejšnji direktor OVS Dejan Matijeviè, op. a.) nimajo jajc, da bi podali kazensko ovadbo, ampak so ga naznanili policiji. Ker niso preprièani v upravièenost kazenske ovadbe. Se že veselim odškodnine zaradi krive ovadbe,\" je še pred skoraj natanko enim letom govoril Mahniè. \nPo podatkih, ki jih danes navaja spletna stran 24ur, naj bi bili v preiskavi domnevnih kaznivih dejanj osumljeni Mahniè, Tonin in tudi nekdanja sekretarka KNOVS Marinka Bogolin. Osumljeni so izdaje uradne tajnosti, zlorabe uradnega položaja in ponarejanja listin. Ni pa znano, kaj se komu konkretno oèita. Pri tem spletna stran Pop TV dodaja, da naj bi Tonin in Mahniè odgovornost pripisovala sekretarki. \nPreiskava naj bi potrdila, da je Tonin izdal odredbo za nadzor nad OVS na podlagi neobstojeèega sklepa komisije, Mahniè pa naj bi vodil nadzor na podlagi nezakonite odredbe. 24ur.com se sklicuje na vire v državnem zboru, ki da pravijo, da so na komisiji celo ponaredili magnetogram seje. V preiskavi naj bi policiji predali magnetogram, v katerem je pisalo, da je bil na seji sprejet sklep, da se opravi nadzor. A ko so to preverjali pri poslancih, so ti trdili, da tak sklep ni bil sprejet. \nNa obrambno ministrstvo naj bi tudi prinesli drugaèno odredbo, kot so jo med preiskavo predali pozneje policiji. Tako se naj ne bi na predani odredbi ujemala imena, ki so bila prisotna pri nadzoru. Da so ponarejali in prirejali dokumente, naj bi neuradno potrdila kar sekretarka Marinka Bogolin. \n<U+200B>Tonin in Mahniè prst uperila v sekretariat KNOVS\nSedanji obrambni minister je za 24ur.com potrdil, da je bil zaslišan na nacionalnem preiskovalnem uradu. Potrdil je, da se magnetogram ne ujema in je zato tudi ukrepal. Kot njegove trditve navaja 24ur.com, je ugotovil, da je Bogolinova aprila sama poslala magnetogram Sovi, septembra pa drugaènega na NPU. Pri tem krivdo Tonin vali na sekretariat KNOVS, ki da je odgovoren za magnetogram. \n\n\n\n\n\n\nRobert Balen Pred nastopom nove vlade je bil Matej Tonin, ki je trenutno obrambni minister, predsednik KNOVS.\n\n\n\nPodobno je danes na Twitterju zapisal tudi Žan Mahniè. \"Za magnetograme in odredbe je odgovoren sekretariat #KNOVS. Èe je magnetogram seje res ponarejen, mora nekdanja sekretarka #KNOVS Marinka Bogolin za to odgovarjati. Kakor tudi za morebitno ponarejanje podpisov @MatejTonin in pošiljanje magnetogramov na #SOVA,\" je še zapisal. \n\n\n\n\n\nTarèa nadzora je bil prejšnji minister za obrambo Karl Erjavec. Knovs je namreè sprejel sklep, v katerem je Erjavcu oèital zlorabo položaja, ko je OVS naroèil, naj preveri govorice, ali je nekdanji poveljnik poveljstva sil Slovenske vojske Miha Škerbinc neprimerno govoril o tedanji naèelnici generalštaba Alenki Ermenc in njenem zdravstvenem stanju.\n\nMiho Škerbinca je Karl Erjavec lani zamenjal, sedanja vlada pa ga je že nekaj dni po potrditvi v DZ spet imenovala na prejšnji položaj. \n\nSklep je javnosti predstavil Mahniè, ki je dejal, da so ugotovili, da OVS v primeru Škerbinca ni imel zakonske podlage za opravljanje informativnih pogovorov na poveljstvu sil. \nV policiji tako odloènega posega s strani politike ne pomnijo\n24ur.com nadaljuje èlanek s trditvami virov iz policije, ki se nanašajo na delovanje sedanje vlade, ki jo vodi Janez Janša. Viri pravijo, da tako odloènega posega vladne koalicije v policijo in takšnih razmer ne pomnijo. \"Dobre rezultate dela predstavljajo kot slabe, zamenjali so skoraj èisto vse vodilne kadre v policiji, da bi imela nadzor nad vsemi službami in prihajala do podatkov, do katerih politiki niso upravièeni,\" piše omenjeni portal. \nPri tem viri dodajajo, da je nova vlada že na vse kljuène položaje v policiji imenovala svoje ljudi in zdaj že povsem obvladuje policijo. Zaposleni naj bi se poèutili ustrahovane. Tako naj bi bili ogroženi preiskavi domnevno sumljive nabave zašèitne opreme in tudi nekdanjega delovanja KNOVS. \nTako naj bi, kot piše 24ur.com, novi direktor NPU Igor Lamberger že zaposloval svoje ljudi na uradu, med drugim naj bi zaposloval celo preiskovalce. Na NPU naj bi prihajal Boštjan Sakelšek iz PU Maribor, ki naj bi preiskoval najbolj zahtevne oblike kriminala.","url":"https://www.vecer.com/drzavni-sekretar-mahnic-minister-tonin-in-sekretarka-knovs-osumljeni-kaznivih-dejanj-10173645"},{"date":"22.05.2020, 16.00","title":"Sredi junija morda dovoljeno združevanje veèjega števila ljudi, kar bi omogoèalo tudi veèje prireditve","intro":"Sredi junija bi lahko spremenili odlok o zbiranju na javnih mestih, s katero bi dovolili zbiranje do 500 ljudi, je v pogovoru za STA povedala vodja strokovne skupine za covid-19 Bojana Beoviæ. Dodala je, da je združevanje še veèjega števila ljudi v tem trenutku še težko napovedovati. S koncem meseca se obeta tudi ukinitev strokovne skupine.","text":"V preteklih tednih so sprostili številne oz. veèino ukrepov, ki so jih sprejeli za zajezitev širjenje novega koronavirusa. Med drugim pa ostaja prepoved zbiranja veè kot 50 ljudi na javnih mestih.\n\n\n\n\n\n\nAndrej Petelinšek Fotografija je simbolièna. \n\n\nA tudi to se lahko že èez tri tedne spremeni. \"Mislim, da bi lahko sredi junija omogoèili združevanje do 500 ljudi, kar bi omogoèalo tudi nekatere veèje prireditve,\" je dejala Beoviæeva. \"O veèji številki pa je težko razmišljati. Ob združevanju res veèjega števila ljudi je tveganje za prenose veèje in možnost omejitve takšnih prenosov bistveno manjša. Ne morete popisati na tisoèe ljudi in jih dati v karanteno, saj ne morete vedeti, kdo je bil s kom v kontaktu,\" je povedala v pogovoru za STA.\nBeoviæeva je prevzela vodenje strokovne skupine sredi marca ob njeni ustanovitvi, kmalu po razglasitvi epidemije novega koronavirusa in nastopu vlade Janeza Janše. Sprva je skupina sodila v vladni krizni štab za sooèanje z novim koronavirusom, pozneje pa v okvir ministrstva za zdravje.\nA glede na to, da bo konec maja konec razglašene epidemije, Beoviæeva meni, da bo s tem ugasnila tudi strokovna skupina. \"Mi smo bili ustanovljeni kot neke vrste krizni zdravstveni štab, da smo pomagali prebroditi najbolj kritiène faze. Stvari so zdaj uteèene, postavljene. Morda bomo še vedno ostali kot zunanja multidisciplinarna skupina. To je stvar dogovora,\" je povedala.\n\n\n\n\n\n\nRobert Balen Bojana Beoviæ\n\n\nDodala je, da sicer še vedno vsak dan odgovarjajo na posamezna strokovna vprašanja, a bi lahko na njih odgovarjal tudi Nacionalni inštitut za javno zdravje s posameznimi strokovnimi sodelavci. \"Smo skupina prostovoljcev, ki se je angažirala v tem èasu. Že zdavnaj smo se vsi vrnili na svoja obièajna delovna mesta. Ko je krize konec, nima veè smisla, tudi ne moremo veè toliko èasa, energije v to vlagati,\" je dejala.\nSTA bo celotni pogovor z Beoviæevo, v katerem je med drugim tudi napovedala možne oblike drugega vala epidemije ter svoje naèrte za vnaprej, objavila v nedeljo.","url":"https://www.vecer.com/sredi-junija-morda-dovoljeno-zdruzevanje-vecjega-stevila-ljudi-kar-bi-omogocalo-tudi-vecje-prireditve-10173630"},{"date":"22.05.2020, 14.51","title":"Vrtovec: Odloèitev o gradnji drugega bloka krške nuklearke najkasneje do leta 2027","intro":"Potrebno bo narediti vse potrebne ekonomske in druge, zlasti strokovne analize, in šele na podlagi teh bo mogoèe najkasneje do leta 2027 sprejeti dokonèno odloèitev o izgradnji drugega bloka krške nuklearke, je ob obisku Nuklearne elektrarne Krško (Nek) dejal minister za infrastrukturo Jernej Vrtovec. Sicer je podpornik jedrske opcije, je dodal.","text":"Vrtovec je nadaljeval, da bi bilo sicer kakršnokoli prejudiciranje glede odloèitve o gradnji drugega jedrskega bloka, dokler ne bodo rešena vprašanja oz. izvedeni kljuèni projekti, ki bi omogoèili dolgoroèno varno obratovanje Neka, tvegano in neodgovorno.\nPri tem je opozoril na izgradnjo skladišèa za nizko- in srednjeradioaktivne odpadke v Vrbini, ki naj bi ga vlada po njegovem uvrstila med t. i. \"ready to go\" projekte - torej projekte, pripravljene na izvedbo.\nDotaknil se je tudi težave, ki jo je povzroèila ugoditev sodišèa tožbi nevladnih okoljskih organizacij, ki so zahtevale, da bi moral Arso pri odobritvi 20-letnega podaljšanja delovanja nuklearke vnoviè presojati o njenih vplivih na okolje. Z morebitno odloèitvijo Arsa, da je vnovièno presojanje potrebno, bi se namreè ta postopek lahko zavlekel prek leta 2023, ko poteèe življenjska doba nuklearke.\nVrtovec je ob tem vprašanju STA odgovoril, da je preprièan, da bo Arso \"sprejel modro odloèitev\" in da imajo v primeru, èe bi padla odloèitev, da morajo omenjeno presojo izvesti vnoviè, na ministrstvu pripravljene rezervne scenarije.\nTo je potrdil tudi generalni direktor Gen energije Martin Novšak, ki je preprièan, da lahko v primeru odloèitve Arsa, da je vnovièna presoja vplivov Neka na okolje potrebna, potrebne postopke izpeljejo v navedenih rokih in dokažejo pomembnost in predvsem koristnost Neka.\nDržava mora biti uèinkovita\nVrtovec je sicer zagotovil, da se ministrstvo in vlada zavedata vseh izzivov v povezavi z jedrsko energijo, \"Slovenija pa je in bo država z jedrsko opcijo\". Temeljno vodilo pri razmišljanju o ohranjanju jedrske opcije v Sloveniji je sicer nizkoogljièno in varno obratovanje jedrskih objektov ter priprava usmeritev za vse potrebne odloèitve o prihodnji rabi jedrske energije, je pristavil.\nMinister se je tudi zavzel za èim hitrejši zaèetek izgradnje omenjenega skladišèa za radioaktivne odpadke v Vrbini, ki se zaradi dolgotrajnega postopka pri pridobivanju okoljevarstvenega soglasja ter postopka èezmejne presoje vplivov na okolje še ni zaèel.\n\"Država mora biti uèinkovita, zato ne smemo dopustiti, da se nekateri projekti nerazumno dolgo vleèejo. Prav zaradi tega bomo morali s spremembo zakonodaje pospešiti postopke umešèanja v prostor vseh infrastrukturnih projektov,\" je še dejal Vrtovec.\nPredsednik uprave Nuklearne elektrarne Krško Stane Rožman je ob ministrovem obisku ocenil, da je obisk izpolnil njihova prièakovanja. Imeli so namreè priložnost predstaviti svoje prioritete in prihajajoèe izzive. Veseli pa ga, da so pogledi in stališèa vodstva Neka in ministra usklajeni glede prednostnih nalog in da se vsi skupaj zavzemajo, da pridejo do cilja pravoèasno in zagotovijo predpogoje za dolgoroèno delovanje krške nuklearke, je še dejal Rožman.\nVrtovec se je sicer med današnjim delovnim obiskom sestal z vodstvom družbe Gen energija, ki med drugimi energetskimi družbami upravlja slovensko polovico krške nuklearke. Obisk je nadaljeval s pogovorom z vodstvom Neka in ga konèal z njenim ogledom.","url":"https://www.vecer.com/vrtovec-odlocitev-o-gradnji-drugega-bloka-krske-nuklearke-najkasneje-do-leta-2027-10173570"},{"date":"22.05.2020, 11.57","title":"(VIDEO) \"Dobrodošli v Sloveniji, smo varna država.\" Janez Janša spregovoril za BBC","intro":"Premier Janez Janša je v pogovoru za britansko televizijo BBC v èetrtek poudaril pomembnost turizma za naše gospodarstvo in napovedal odprtje turistiène sezone s 1. junijem. Zagotovil je, da delajo vse, da bodo poèitnice pri nas varne. Po skorajšnji odpravi vseh omejitev na meji s Hrvaško smo blizu dogovora tudi z Madžarsko in Avstrijo, je dejal.","text":"V oddaji na televizijskem kanalu BBC News so poudarili, da je Slovenija prva v Evropi razglasila konec epidemije. Zanimalo jih je kakšne naèrte ima vlada za oživitev turistiène panoge.\nKot je prek video pogovora zatrdil Janša, se trudijo, da bi bili naši turistièni objekti varni. Omenil je t. i. korona standarde Nacionalnega inštituta za javno zdravje in dejal, da bodo vsi, ki bodo prišli v naše hotele ali druge turistiène objekte, obravnavni v skladu z njimi. \"Naredili bomo vse, da bodo poèitnice v Sloveniji popolnoma varne,\" je zagotovil.\nNa vprašanje glede ukrepov, s katerimi namera Slovenija to doseèi, je kot najpomembnejši naèin izpostavil to, da se znebimo virusa. Pojasnil je, da smo v zadnjih 14 dneh zabeležili le po en ali niè novih primerov, ki jih je tako mogoèe v celoti izolirati. \"Epidemija je v Sloveniji pod popolnim nadzorom,\" je poudaril v pogovoru, ki ga je danes delil tudi na Twitterju.\n\"Mislim, da bo naša regija prva odprla meje\"\nGlede varnostnih ukrepov, ki jih bodo morali upoštevati obiskovalci, je med drugim omenil higienske ukrepe in dejstvo, da nekateri rizièni dogodki, npr. delovanje noènih klubov še niso mogoèi. \"A skoraj 90 odstotkov turistiènih dejavnosti, ki so na voljo v obièajnih èasih, bo na voljo tudi v tej novi normalnosti,\" je zagotovil.\n\n\n\nPotrdil je, da z evropskimi partnerji razpravljajo o odpravi omejitev na notranjih mejah sredi junija. \"Nekatere države bodo to storile že prej, tudi mi bi lahko,\" je dejal in dodal, da Slovenija pozorno spremlja epidemiološko situacijo v sosednjih državah. Nekaj težav je s sosednjo Italijo, a tudi tu je v najbližji Furlaniji-Julijski krajini položaj zelo dober, je povedal.\n\"Mislim, da bo naša regija prva odprla meje, kar bo pripomoglo k rešitvi èim veèjega dela turistiène sezone,\" je dodal in zakljuèil s povabilom v Slovenijo, ki da je varna država.","url":"https://www.vecer.com/video-jansa-za-bbc-po-skorajsnji-odpravi-vseh-omejitev-na-meji-s-hrvasko-smo-blizu-dogovora-tudi-z-madzarsko-in-avstrijo-10173459"},{"date":"22.05.2020, 11.18","title":"Odprto pismo poslancem: Štajerska gospodarska zbornica za èakanje na delo doma do konca leta","intro":"Štajerska gospodarska zbornica poziva poslance, da v tretjem protikoronskem zakonu ohranijo subvencioniranje nadomestila za èas èakanja na delo doma do konca leta 2020. Pismo v nadaljevanju objavljamo v celoti.","text":"Spoštovani poslanke in poslanci Državnega zbora RS, zagotovo je bil prvi in najpomembnejši cilj preteklih dveh mesecev zaustaviti širitev virusa in prepreèiti obolevanje ljudi. Sprejeta je bila vrsta ukrepov, ki so pozitivno vplivali na dogajanje, in preklic epidemije smo vsi sprejeli z olajšanjem. Seveda pa smo hkrati z uvedbo prvih ukrepov in vseh v nadaljevanju že razmišljali, kako bomo delali in živeli v prihodnje, kako bo preživelo gospodarstvo. In tudi prav je, da smo o tem razmišljali, saj vsi vemo, da brez delujoèega gospodarstva ne more delovati noben družben sistem. Vsi namreè dobro vemo, da je delo tisto, ki nam omogoèa življenje.\nPo ocenah Banke Slovenije bi medletni upad slovenskega BDP zaradi posledic koronakrize lahko dosegel od šest do 16 odstotkov. Kritièna za gospodarstvo naj bi bila predvsem drugo in tretje èetrtletje letošnjega leta. Ekonomisti in gospodarstveniki so si edini v oceni, da so za gospodarstvo kljuèni ukrepi za podporo likvidnosti podjetij in ohranitev delovnih mest.\nGospodarstvo je v preteklih letih v delovna mesta veliko vlagalo in v podjetjih zaposlenih ne želijo izgubiti. Zato je bil ukrep subvencioniranja nadomestila za èas èakanja na delo doma dobro sprejet, bil je olajšanje tako za zaposlene kot tudi za podjetnike, ki se trudijo ponovno vzpostaviti in zagnati delovne procese in zaposlene èim prej vrniti na delovna mesta. Tudi zato, ker samo zaposleni ljudje trošijo in zagon potrošnje Slovenija zares potrebuje. Tudi èe domaèa potrošnja ni najpomembnejši del našega BDP, optimizem domaèih potrošnikov prinaša veliko vsem, tudi na primer turistièni panogi, ki se nadeja uèinkov turistiènih vavèerjev. Ampak ljudje, ki bodo ostajali brez služb in bodo zaskrbljeni za ekonomsko prihodnost svojih družin, vavèerjev niti ne bodo mogli koristiti, kaj še le multiplicirati njihove uèinke.\nNajpomembneje je ohraniti delovna mesta in ne pozabiti, da bodo brezposelni sicer še dolgo èasa obremenjevali tudi državno blagajno in s tem pritiskali na gospodarstvo, ki se je v èasu priprave tretjega protikoronskega zakona v upanju, da se bo izognilo množiènemu odpušèanju, nadejalo podaljšanja že sprejetega ukrepa subvencioniranja nadomestila za èas èakanja na delo doma do konca leta. Hude posledice zdravstvene krize, ki je že prerasla v ekonomsko in bo tudi naše gospodarstvo pahnila v recesijo, trpi celotno gospodarstvo, zato prièakujemo, da bodo ukrepi pomagali kar najveèjemu delu gospodarstva. Ukrep subvencioniranja nadomestila za èas èakanja na delo doma je dokazano deloval zelo dobro. Mnogi drugi ukrepi so bili zagotovo sprejeti dobronamerno, ampak njihovi prièakovani uèinki so pièli. Postopki implementacije so zahtevni, kljub prièakovanjem garancijska shema ne more zaživeti.\nŠtajersko gospodarstvo je visoko izvozno usmerjeno, v zadnjih letih je dosegalo dobre rezultate, število brezposelnih je po dolgih letih spodbudno upadalo. Seveda nismo bili brez problemov, vendar so bili ti obvladljivi, investicijska vlaganja so rasla. Val brezposelnosti, ki nas èaka, èe gospodarstvo ne bo imelo vsaj še nekaj èasa za ponovni zagon, bo za regijo poguben. Preklic epidemije je omogoèil odprtje lokalov, trgovin, ni pa prinesel takojšnjega uèinka v podjetja predelovalne industrije, ki je vpeta v mednarodne tokove in je ni mogoèe nadaljevati s podpisom, da je epidemije konec. Gospodarstvo potrebuje èas in prièakuje, da mu ga bo država z ukrepom subvencioniranja nadomestila za èas èakanja na delo doma dala. Tudi zato, da bo gospodarstvo v prihodnjih letih lahko prispevalo v državni proraèun, ki bo pod velikim pritiskom dolga.\nŠtajerska gospodarska zbornica v imenu štajerskega gospodarstva zato poziva vas, poslanke in poslance Državnega zbora Republike Slovenije, da v postopku sprejemanja tretjega protikoronskega zakona ohranite ukrep subvencioniranja nadomestila za èas èakanja na delo doma do konca leta 2020. S tem boste pomagali gospodarstvu, ki se trudi vzpostaviti nadaljevanje prekinjenih delovnih procesov. Hkrati pa boste omogoèili, da ljudje dokonèno ne izgubijo služb in s tem dela, ki edino omogoèa dostojno preživetje.\nÈe je bilo v zaèetku te krize treba najprej poskrbeti za varnost ljudi, je treba sedaj poskrbeti za celotno gospodarstvo in se maksimalno potruditi za ohranitev dela in delovnih mest. Koronavirus bomo premagali, premagati bomo morali tudi recesijo, ki nam grozi, da bomo lahko tudi v prihodnje živeli in delali.\nmag. Aleksandra Podgornik, direktorica ŠGZ","url":"https://www.vecer.com/odprto-pismo-poslancem-sgz-za-cakanje-na-delo-doma-do-konca-leta-10173420"},{"date":"22.05.2020, 10.45","title":"(SPREMLJAMO) Vèeraj 882 testiranj in brez okužb ali smrti zaradi koronavirusa","intro":"Župan Radencev Roman Leljak je umaknil sklep o zaprtju šole in vrtca na Kapeli zaradi suma na okužbo z novim koronavirusom pri enem od staršev. Župana so medtem že obvestili, da je bil izvid testa na okužbo negativen, a šola in vrtec v skladu s èetrtkovo odloèitvijo Leljaka ostajata zaprta. Za umik sklepa se je odloèil po oceni Nacionalnega inštituta za javno zdravje, da je bila odloèitev o zaprtju šole in vrtca preuranjena.","text":"12.30\nV slovenskih bolnišnicah 21 bolnikov s covidom-19 \nV Sloveniji v èetrtek niso odkrili nobene nove okužbe z virusom sars-cov-2 ob 909 testiranjih. V bolnišnicah se je zdravilo 21 bolnikov s covidom-19, od tega so bili štirje na intenzivnih oddelkih. Umrl ni noben bolnik, tako da skupno število smrtnih žrtev v Sloveniji ostaja 106.\n11.15\nVèeraj brez okužb\nV èetrtek v Sloveniji niso zabeležili novih okužb in smrti bolnikov s covidom-19.\n\n\n\n\n\n10.40\nV èetrtek aktiviranih 1489 pripadnikov sil za zašèito in reševanje\nOb epidemiji novega koronavirusa so vsakodnevno aktivirani pripadniki civilne zašèite in drugih organizacij ter številni prostovoljci. V èetrtek je bilo na vseh ravneh angažiranih 1489 pripadnikov sil za zašèito in reševanje, je zapisano v biltenu Centra za obvešèanje RS.\n10.00\nV Bohinju pripravljajo vrsto ukrepov za zmanjšanje posledic epidemije\nBohinjski obèinski svet se je na èetrtkovi seji seznanil s predlogi ukrepov obèine za zmanjšanje posledic novega koronavirusa, ki jih je pripravila posebna komisija. Med njimi so sofinanciranje nakupa zašèitne opreme, poveèanje teras lokalov in izobraževanje podjetnikov. Obèinska uprava bo ukrepe pregledala in poiskala rešitve za uresnièitev.\n9.00\nTabu, zalagasper in Siddharta o glasbeni (post)koroni: \"V poplavi negativizma na zaèetku ni bilo volje po ustvarjanju\"\nEpidemija koronavirusa je moèno prizadela tudi slovenske glasbenike in jih hkrati prisilila, da se v kriznih razmerah znajdejo po svoje. Koncerti so odpovedani, stika z obèinstvom je manj, veèina pa se že veseli trenutka, ko bo lahko znova stala na odru. Veè -> TUKAJ.\n7.50\nMaribor kmalu obèina brez korone\nV zdravstvenem domu se delo zlagoma vraèa v ustaljene tirnice, ostajajo pa previdni in ostaja triažni postopek pred vhodom v prostore. Direktor zdravstvenega doma Jernej Završnik: \"Vsi naši družinski zdravniki so od ponedeljka v svojih ambulantah, kjer sprejemajo svoje bolnike, res pa vljudno prosimo, da se pacienti po telefonu predhodno naroèijo na obisk. To je bistveno, saj se vraèamo v osebni kontakt med zdravniki in bolniki, doslej so bolniki prišli do zdravnika, ki je bil takrat na voljo. A ugotovili smo, da so bile stiske bolnikov zaradi tega primanjkljaja stikov velike.\" Veè -> TUKAJ.\n7.15\nUKC Maribor: Razvpitih ventilatorjev (še) niso uporabili\nUniverzitetni klinièni center Maribor je iz blagovnih rezerv prejel deset ventilatorjev Siriusmed R30 in sedem ventilatorjev Bellavista. Ne enih ne drugih za predihavanje bolnikov s covidom-19 niso uporabili, ker potrebujejo dodatno opremo. Siriusmed R30 brez nadgradnje bi uporabili le, èe bi bilo zelo nujno. Veè -> TUKAJ.","url":"https://www.vecer.com/spremljamo-v-bohinju-pripravljajo-vrsto-ukrepov-za-zmanjsanje-posledic-epidemije-10173387"},{"date":"22.05.2020, 10.27","title":"Trgovinska zbornica od vlade prièakuje subvencije najemnin","intro":"Do subvencije morajo biti upravièeni najemniki poslovnih stavb in poslovnih prostorov, ki so zaradi vladnega ali obèinskega odloka v èasu epidemije opravljali poslovno dejavnost v zmanjšanem obsegu ali so morali biti zaprti.","text":"Po tem, ko so najemniki v veèjih nakupovalnih središèih in centrih izrazili zaskrbljenost glede plaèila najemnin v èasu ukrepov in se je veèina od njih prièela dogovarjati z najemodajalci, ki pa so v veèini primerov predlagali zgolj odlog plaèila najemnine, se je v reševanje problematike aktivno vkljuèila tudi Trgovinska zbornica Slovenije (TZS). Ta je vlado pozvala, da za èas, ko je delno ali v celoti onemogoèeno opravljanje dejavnosti z uporabo poslovnih stavb in poslovnih prostorov, omogoèi subvencioniranje obveznosti iz najemnih razmerij.\n\"Do subvencije morajo biti upravièeni najemniki poslovnih stavb oziroma poslovnih prostorov, ki so zaradi vladnega ali obèinskega odloka v èasu epidemije opravljali poslovno dejavnost v zmanjšanem obsegu oziroma so morali biti zaprti,\" pojasnjujejo pri TZS, kjer ocenjujejo, da finanène posledice ukrepa za proraèun znašajo 6 milijonov evrov. V TZS so tudi preprièani, da bo ta ukrep pomembno prispeval k ohranitvi delovnih mest.\nOd 50- do 12,5-odstotne subvencije\nPredlog za subvencioniranje poslovnih najemnin je v okviru t. i. koronapaketa že pripravilo ministrstvo za gospodarski razvoj in tehnologijo. Predlog omogoèa ohranitev obveznosti iz najemnih razmerij poslovnih stavb in poslovnih prostorov, v katerih se opravljajo dejavnosti, ki so v èasu epidemije delno ali v celoti prepovedane. Po predlogu, ki so ga predložile delodajalske organizacije, bi bil najemnik upravièen do subvencije najemnine, ki se izraèuna glede na odstotek znižanja dohodka iz dejavnosti (prometa) v obdobju uveljavljanja subvencije v primerjavi z enakim obdobjem preteklega leta: in sicer, èe je promet najemnika na meseèni ravni zmanjšan od 80 do 99 odstotkov, se dodeli subvencija v višini 50 odstotkov meseène najemnine, za od 60 do 79 odstotkov zmanjšan promet subvencija v višini 30 odstotkov meseène najemnine, za od 40 do 59 odstotkov manjši promet pa subvencija 12,5 odstotka meseène najemnine. Po vzoru Avstrije, Italije in Nemèije\n\"Ekonomsko okrevanje po epidemiji bo zelo zahtevno, saj so številna trgovska podjetja s podroèja neživilskega blaga zaradi vladnega odloka utrpela velike izpade v svojih prihodkih, ob tem da jih ves ta èas bremenijo stroški najemnin in drugi fiksni stroški,\" opozarjajo pri TZS. V primeru najemnin kot dobro prakso izpostavljajo sosednjo Avstrijo, ki v okviru koronasklada za pomoè podjetjem omogoèa nepovratna sredstva za fiksne oziroma poslovne odhodke, kamor se vkljuèuje tudi strošek najemnine, in sicer v višini do 75 odstotkov, in Italijo, ki najemnine subvencionira do 60 odstotkov v obliki davène olajšave, ter tudi Nemèijo, ki je pomagala podjetjem s pavšalnim zneskom za kritje stroškov.","url":"https://www.vecer.com/trgovinska-zbornica-od-vlade-pricakuje-subvencije-najemnin-10173378"},{"date":"22.05.2020, 10.10","title":"(STRAN 210) T. C. je ena navadna hinavska rit","intro":"Citat: Na petkovem protestu biciklistov, sredi Ljubljane, je bil navzoè tudi raper Zlatko (Zlatan Èordiæ - Zlatko). Uporabniki družbenih omrežij ne morejo razumeti, zakaj je Zlatko protestiral, ko pa mu je vlada podarila nemalo denarja.","text":"Eden od uporabnikov družbenih omrežij pa je Zlatkovo navzoènost na protestu komentiral z naslednjimi besedami: \"Zelo glasno danes proti vladi protestira raper Zlatko, ki mu je ta ista Vlada RS podarila 1750 evrov temeljnega dohodka in za 200 evrov višji dodatek za veliko družino. Kot samozaposlenemu v kulturi pa mu prispevke (400 evrov na mesec) itak država plaèuje. Naj razume, kdor more!\" Konec citata.\nTole je pred kratkim po nekih èudnih poteh priplulo do mene. Gre za \"èlanek\", objavljen na portalu Utrip Ljubljane, navednice pa uporabljam zato, ker sem zapis prepisal v celoti. Gre torej za èivk osebe po imenu Boštjan Šeruga, ki ga je portal objavil in karseda na kratko komentiral, bolje reèeno, napovedal. Je to èlanek? Pustimo formalnosti ob strani, ta objava ima toliko težav, da je to vprašanje eno manj pomembnih.\nKje sploh zaèeti? Najprej se bom obregnil ob obèe prisotno nepoznavanje statusa samozaposlenega v kulturi, verjetno zato, ker tej skupini pripadam tudi sam in me pavšalnosti paè iritirajo. Èe ima nekdo omenjeni status, to še ne pomeni, da mu država avtomatièno plaèuje prispevke za zdravstveno in socialno zavarovanje. Ne vem, kako je z Zlatkom, dvomim, da Boštjan Šeruga pozna njegovo situacijo kaj bolje, vem pa, kako so te zadeve urejene pri meni. Da, imam status samozaposlenega v kulturi, in ne, država mi ne plaèuje prispevkov. Plaèujem si jih sam, tako kot vsak samostojni podjetnik ali podjetnica. Razumljivo?\nHvala. Gremo dalje. Vlada Republike Slovenije ni nikomur nièesar podarila. Vlada je v izjemni situaciji, ko sta se življenje in delo za dva meseca praktièno ustavila, sprejela ukrep, s katerim je omogoèila ljudem, da tiste tedne nekako preživijo in da se še vedno obnašajo vsaj približno tako kot po navadi, da torej trošijo in s tem sistem poganjajo naprej. Poteza je bila povsem logièna in v interesu vseh: državljank, državljanov, trgovcev, gospodarstva, oblasti ... Kolesje se paè ni smelo do kraja ustaviti, zato so tovrstne ukrepe sprejemali tudi drugje. Naj bomo vladi za to hvaležni? Absolutno, ampak zgolj zato, ker je opravila svoje delo. Glagol podariti pa implicira dobrodelnost, za katero v tej zgodbi zagotovo ni šlo.\n\n\n\"Daj cesarju, kar je cesarjevega,\" je dejal Jezus Kristus in šel v boj proti diktaturi neèloveènosti\n\n\n\nSo premostitvena sredstva prejeli izkljuèno samozaposleni v kulturi? Seveda ne, državna pomoè je posegla praktièno v vse družbene podsisteme, se pa pri samozaposlenih sproži neki kolektivni refleks, ki je posledica v splošno zavest globoko vsajene averzije. Smo paè tisti, ki zgolj jemljemo in nièesar ne dajemo. Kdor ne dela, naj ne je, a ne, Boštjan?\nAmpak kako Boštjan Šeruga ve, da je Zlatko ta denar prejel? Odgovor je preprost, Boštjan zna uporabljati splet. Pobrskal je po evidenci prejemnikov pomoèi, ki je objavljena na straneh finanène uprave. Ko je vlada obelodanila, da se bodo imena upravièencev znašla na tovrstnem seznamu, je marsikdo privzdignil obrv in se vprašal, zakaj je to potrebno. In že takrat so nekateri govorili o sramotilnem stebru. \"Èlanek\", o katerem pišem, je dokaz, da so imeli prav. Seznam ni niè drugega kot priroèno orodje diskreditacije vseh, ki so kritièni do aktualne oblasti.\n\n\n\n\n\n\nOsebni Arhiv Boštjan Narat\n\n\n\nKakšna pa je v resnici logika, ki se skriva za takšnimi diskreditacijami? Oziroma: zakaj Boštjan oporeka Zlatku njegovo pravico do javnega izražanja lastnega stališèa? Tu ne gre samo za koncept obdarovanja in hvaležnosti, tu je na delu mentaliteta kupovanja in razprodaje. Vlada je po Boštjanovem mnenju kupila kritièno misel državljank in državljanov, kdor je na seznamu, paè nima pravice, da izrazi svoje nestrinjanje z njo. Po tej logiki nam je plaèala, da smo tiho, kupila je naš molk. Èe pogodbo prekršiš, se znajdeš na prangerju.\nPar klikov po internetu, pa lahko èloveka razkrinkaš kot hinavca, mar ne, Boštjan? Ampak pustimo mojega nesreènega soimenjaka ob strani, zakaj bi na sramotilni steber nabijal popolnega neznanca? Èlovek je izrazil svoje mnenje, z njim se sicer ne strinjam, ampak to je stvar stališè, argumentov in protiargumentov, stvar debate. In Boštjan Šeruga ni internetni trol, je resnièna oseba, ki je javno spregovorila, kar si zasluži doloèeno mero spoštovanja.\nKaj pa medij, ki je njegov èivk objavil? Odgovorni urednik portala Utrip Ljubljane je Zoran Mojškerc, leta 2018 kandidat SDS za župana obèine - zanimivo - Logatec, kjer tudi živi. Podatkov o uredništvu ni. Èlanki, pregledal sem jih približno dvajset, so podpisani z inicialkami T. C. ali U. C., veèinoma pa gre za povzetke ali navedbe tvitov in agencijskih novic. Medij, ki ga težko jemljemo resno, ima pa zelo resno agendo: brezsramne diskreditacije ad personam in ciljno obraèunavanje z nasprotniki, vse to, kar se je v obèilih pod vplivom nekaterih desnih politik že uveljavilo kot nova normalnost.\nIn v sfero te nove normalnosti oèitno spada tudi Utrip Ljubljane. Se takšne anomalije pojavljajo tudi na nasprotnem bregu? Se, a neprimerno manj sistematièno, manj prozorno in primitivno ter z nekaj veè stila.\nT. C. in U. C.? Eden glavnih elementov kredibilnosti je podpis. Boštjan Šeruga se je pod èivk podpisal z imenom in priimkom, \"èlanek\", ki njegov zapis citira, pa podpisujejo inicialke. Oèitati nekomu, v konkretnem primeru Zlatanu Èordiæu, hinavšèino in se pri tem skriti za zaèetnicami - to pa je hipokrizija z veliko zaèetnico. Nièesar ne zamerim Boštjanu Šerugi, morda je èisto okej deèko, s katerim bi se lahko kvalitetno skregal o politiki, tale T. C. pa ni niè drugega kot ena navadna hinavska rit.\nToliko o tem. Pa še kratek pripis, s katerim želim olajšati delo Zoranu in njegovim misterioznim sodelavcem: mojega imena na Seznamu ne boste našli. Zaprosil sem za odlog plaèila prispevkov, svoj dolg pa bom v najkrajšem možnem èasu poravnal. \"Daj cesarju, kar je cesarjevega,\" je dejal Jezus Kristus in šel v boj proti diktaturi neèloveènosti.","url":"https://www.vecer.com/stran-210-t-c-je-ena-navadna-hinavska-rit-10173375"},{"date":"22.05.2020, 09.49","title":"Izvid testiranja na novi koronavirus na Kapeli negativen. Šola in vrtec danes kljub temu zaprta","intro":"Izvid testiranja na okužbo z novim koronavirusom pri enem od staršev otrok na Kapeli je negativen. Kot je za STA še povedal župan Radencev Roman Leljak, ki je že pred tem umaknil sklep o zaprtju šole in vrtca na Kapeli, so mu to ob 9.30 sporoèili s šolskega ministrstva. Šola in vrtec sta danes sicer v skladu s èetrtkovo odloèitvijo župana zaprta.","text":"Za umik sklepa o zaprtju obeh ustanov se je Leljak odloèil po oceni Nacionalnega inštituta za javno zdravje (NIJZ), da je bil njegov ukrep preuranjen. Župan sicer meni, da je za zmedo kriv ravno NIJZ, saj da ni dal navodil o tem, kdo je pristojen za takšne odloèitve.\n\"Ob štirih popoldne, ko se je to dogajalo, sem se odloèil, da bo najmanj škode, èe zapremo šolo in poèakamo na rezultate testiranja, potem pa, èe bo izid negativen, v ponedeljek normalno nadaljujemo. Krivi so na NIJZ, ker niso dali navodil, kdo in kako ukrepa v primerih, ko se pojavi sum okužbe z novim koronavirusom pri starših ali otrocih,\" je danes povedal Leljak.\nKot je dodal, je epidemija razglašena do 31. maja in župani lahko po njegovih besedah še vedno odloèajo ter po svoji presoji oz. potrditvi obèinskih svetov sprejemajo ukrepe, dokler to ni preklicano.\nPoleg tega danes do devetih zjutraj še vedno ni izvedel izida testiranja, èeprav je direktor NIJZ Milan Krek v èetrtek na televiziji povedal, da bodo že ponoèi vedeli, ali je oseba okužena, in v primeru, da bi bila pozitivna na novi koronavirus, pravoèasno sprejeli potrebne ukrepe.\n\"Menim, da je takrat, ko je sum na virus potrjen, vse prepozno\"\nKrek je še dejal, da se mu ne zdi prav, da je župan šolo in vrtec zaprl tako hitro, Leljak pa mu na to odgovarja, da lahko na obèini delajo tako, kot sami vidijo stvari, ter da ne župani in ne ravnatelji od NIJZ niso dobili navodil, kako ravnati v primeru utemeljenega suma virusa v vrtcih in šolah.\n\"Menim, da je takrat, ko je sum na virus potrjen, vse prepozno. Dokaz za to so bili domovi za ostarele, ko virusa niso znali zajeziti. Prav tako ni pošteno, èe vedo za rezultat testiranja, pa tega ne sporoèijo županu. Ker se niè ne dogaja, lahko le upam, da je bil v test negativen in bomo ostali pri niè primerih okužb,\" je dodal Leljak.\nOtroci in zaposleni na šoli Kapela in v vrtcu Grozdek na Kapelskem Vrhu v Slovenskih goricah so tako danes ostali doma. Ravnateljica šole Andreja Strmšek je na spletni strani zapisala, da bo šola danes iz preventive pred širjenjem okužbe s covidom-19 zaprta in da bodo izobraževanje za uèence prvega triletja spet izvajali na daljavo.\n\"Razumem, da vam s tem povzroèamo nevšeènosti, za kar se vam opravièujem. O nadaljnjem poteku dogodkov vas bomo obvestili, ko bo veè znanega,\" je zapisala ravnateljica.","url":"https://www.vecer.com/zupan-leljak-ob-ocitkih-nijz-umaknil-sklep-o-zaprtju-sole-in-vrtca-na-kapeli-10173360"},{"date":"22.05.2020, 09.42","title":"(FOTO) Sinoèi skupšèina, na Trgu republike pa že akcija pred veèernimi protesti, prispeli tudi policisti","intro":"Po vèerajšnji, èetrtkovi skupšèini se spet obeta protest na kolesih, ki bo tokrat na pobudo mladih in okoljevarstvenih organizacij zaokrožil v Ljubljani tudi do okoljskega ministrstva. Dopoldne na Trgu republike že akcija - na javno površino, ki jo policija praviloma zagradi, so posamezniki in posameznice s kredami napisali \"naša last\".","text":"Današnji protesti #zbalkonovnakolesa bodo spet povezali razliène skupine, iniciative, kolektive ter posameznice in posameznike. Nekateri med njimi so se že vèeraj zveèer sreèali na skupšèini, kjer so predstavili svoje poglede in razmisleke o prihodnjih ciljih protestnega gibanja. \n\n\n\n\n\n\nKr.b\n\n\n\n\n\n\n\n\n\nKr.b Pred današnjimi protesti #zbalkonovnakolesa ob 19. uri po razliènih krajih po državi akcija na Trgu republike v Ljubljani. Na javno površino, ki jo policija praviloma zagradi, so posamezniki in posameznice s kredami pisali ”naša last”.\n\n\n\n\n\n\n\n\n\nKr.b\n\n\n\nSkupšèino je vzpodbudila Anarhistièna pobuda Ljubljana, ki je ena od veè kot dvajsetih kolektivov in iniciativ, ki so v zadnjih osmih tednih med sopobudniki protestov, ki so se z balkonov premaknili na kolesa. Pred današnjim protestnim kolesarjenjem so zapisali, da so še vedno \"jezni in ogorèeni nad oportunim ravnanjem politiènih in gospodarskih elit, ki si pod krinko izrednih razmer brezsramno delijo milijone in v luèi prihajajoèe socialne krize pripravljajo reze v socialno varnost, medtem ko svojim gospodarskim botrom iz proraèuna namenjajo pakete finanènih dobrot\". \n\n\n\n\n\n\n\n\n\n\n\nKr.b\n\n\n\nNa internetu se je pojavil tudi glasbeni video v slovenšèini in anglešèini, ki pojasnjuje okolišèine sedanjih protestov.\n.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n\n\nProtesti na kolesih so po besedah pobudnikov pretekli teden potekali v veè kot 15 mestih po vsej Sloveniji. Za tokratni petek so tudi mladi in okoljevarstveniki ter naravovarstveniki, ki so pod pritiskom, da jih trenutna vlada Janeza Janše izrine iz postopkov varovanja okolja, napovedali podaljšanje kroga kolesarjenja tudi do ministrstva za okolje. Tega vodi nekdanji vodja investicij v državnem podjetju HESS Andrej Vizjak, ki je pretekla leta skrbel tudi za projekt gradnje hidroelektrarne Mokrice. Prav ta projekt naj bi bil sedaj uvršèen med prioritetne investicije - zakonski pogoji, ki po novem pogojujejo sodelovanje okoljevarstvenih in naravovarstvenih organizacij pa ustrezajo temu, da se iz postopkov, ki so že v teku, izkljuèi prav tri nevladne organizacije, ki so stranski udeleženci v postopkih za presojo posledic na okolje in naravo, èe bi se gradilo HE Mokrice. \n\n\n\n\n\n\nRobert Balen\n\n\n\n\"Mladi v prihodnosti noèemo plaèevati za brezbrižnost trenutne vlade in ministrstva, ki s svojimi kratkovidnimi politikami škodujejo nam, prihodnjim generacijam, šibkejšim v družbi in naravi kot taki.  Današnje odloèitve zadevajo našo prihodnost, zato zahtevamo, da smo v razprave vkljuèeni in da so naši pogledi upoštevani,\" so zapisali èlani in èlanice gibanja Mladi za podnebno praviènost pred današnjimi protesti. Na njih želijo med drugim jasno sporoèiti, da se ne strinjajo z novim okoljskim ministrom in njegovimi ukrepi, ki izkljuèujejo civilno družbo iz postopkov, ki imajo vpliv na okolje in naravo. Nasprotujejo tako brezbrižnemu postavljanju zasebnih kapitalskih interesov pred dobrobit ljudi, pred zdravo življenjsko okolje, naravo in prihodnost kot tudi podaljševanju za naravo unièujoèih sprememb gradbene zakonodaje in naèrtovanemu prenosu spornih okoljskih, gradbenih in nevladniških doloèb drugega protikoronskega zakona v vse pomembne zakone s podroèja varstva okolja in urejanja prostora.\n\n\n\n\n\nNa vèerajšnji skupšèini so protestniki pozvali k èim širšemu horizontu in raznolikim oblikam politiènega delovanja, izražanja in organiziranja. Opozorili so, da do trenutne situacije \"ni pripeljala trenutna vlada, ampak sistem prikrojen elitam –\ntako politiènim kakor gospodarskim\". \"Skupšèine v vsak kvart, mesto in delovišèe,\" pozivajo pred današnjimi protesti v Anarhistièni pobudi Ljubljana k samoorganiziranim, horizontalnim in avtonomnim naèinom delovanja, ki odpirajo prostor, kot so zapisali, \"za skupne konstruktivne pogovore, analize in predloge za ukrepanje ter obenem varujejo odprtost prostora skozi principe anti-nacionalizma, anti-šovinizma in deklarativno nestrankarskega delovanja\". Opozarjajo, da se bodo s pasivnostjo vse veèje socialne razlike le poveèevale, medtem ko bi morali biti med politiènimi cilj domovi za vse, zdravje za vse in socialno varna delovišèa.\n\n\n\n\n\n\nAndrej Petelinšek Utrinek iz protesta v Mariboru","url":"https://www.vecer.com/sinoci-skupscina-sedaj-pa-na-trgu-republike-akcija-pred-vecernimi-protesti-10173381"},{"date":"22.05.2020, 09.25","title":"Sobota bo sonèna, s poletnimi temperaturami, v noèi na nedeljo prihajajo spremembe","intro":"Danes bo dopoldne pretežno jasno, popoldne pa zmerno oblaèno. Ponekod bo zapihal jugozahodni veter. Najvišje dnevne temperature bodo od 21 do 25 stopinj Celzija. Ponoèi se bo oblaènost poveèala, je zapisano na spletnih straneh Agencije RS za okolje.","text":"V soboto bo zjutraj pretežno oblaèno, èez dan pa veèinoma sonèno. Jutranje temperature bodo od 8 do 14, najvišje dnevne od 23 do 27 stopinj Celzija.\nObeti: V noèi na nedeljo se bo od severa pooblaèilo, dež bo prehodno zajel vso Slovenijo. V bližini morja bo tudi zagrmelo. Do jutra bodo padavine že ponehale. Nedelja bo poveèini sonèna, le v notranjosti bo èez dan nastalo nekaj kopaste oblaènosti. Nekoliko hladneje bo, pihal bo veter severnih smeri, na Primorskem šibka burja. V ponedeljek bo veèinoma sonèno z obèasno poveèano oblaènostjo. Na vzhodu bo še pihal severni veter.\nVremenska slika: Nad srednjo Evropo, Alpami in severnim Sredozemljem je obmoèje visokega zraènega tlaka. V višinah priteka k nam postopno toplejši zrak.\nNapoved za sosednje pokrajine\nPrevladovalo bo sonèno vreme z obèasno nekoliko poveèano oblaènostjo. V Alpah bo popoldne nastala kakšna ploha.\nBiovreme: Danes bo vpliv vremena na poèutje in razpoloženje ljudi ugoden in v krajih s sonènim vremenom spodbuden. V soboto se prièakuje zmerna obremenitev zaradi vremena, ki se bo kazala s poveèanim notranjim nemirom, razdražljivostjo, z manjšimi motnjami v spanju in utrujenostjo. Priporoèeno je uživanje lahke hrane in dosledno upoštevanje morebitnih predpisanih diet in zdravil.","url":"https://www.vecer.com/sobota-bo-soncna-s-poletnimi-temperaturami-v-noci-na-nedeljo-prihajajo-spremembe-10173339"},{"date":"22.05.2020, 06.30","title":"Socialnozdravstveni zavodi in covid-19: Bili so doma, a plaèali za oskrbo v zavodu","intro":"Za okoli 250 svojcev, ki sicer bivajo v socialnovarstvenih institucijah, so med epidemijo skrbeli doma, a stroške oskrbnin so morali vseeno poravnati. Prvotne neustrezne finanène rešitve in predloge, ki jih na primeru svoje sestre opisuje naš bralec, je resorno ministrstvo oziroma vlada uredila v tretjem paketu protikoronskih ukrepov.","text":"Na Veèer se je obrnil naš bralec Jure Srebroviæ iz Bukovske vasi, ki je želel predstaviti osebne razmere v družini oziroma v izhodišèu položaj svoje sestre, ki sicer biva v Centru za usposabljanje, delo in varstvo (CUDV) Èrna na Koroškem, v èasu epidemije pa zanjo že od zaèetka marca doma skrbi mama. Sestra prejema 300 evrov dodatka za pomoè in postrežbo in 570 evrov pokojnine. \"Ker je v CUDV Èrna, so vsi njeni prejemki tam. Nas so uèili, da je namen strežbe vezan na tistega, ki koga streže. Torej èe je sestra Katarina doma od zaèetka marca, bi bilo vsaj meni logièno, da dodatek za postrežbo dobi tisti, ki jo streže. V tem primeru moja mama,\" izpostavlja Jure Srebroviæ. Kot razlaga, so mu pri poizvedovanju o tem, kako je s financiranjem oskrbe oziroma prejemki, pojasnili, da lahko sestra zaprosi za enkratno socialno pomoè. To se mu je zdela precej nelogièna dodatna potrata, èe bo njen denar hkrati prejel zavod.\n\n240tisoè evrov je ocenjena finanèna vrednost ukrepa\n\n\"Kje je tu logika? Da pa lahko do teh 400 evrov socialne pomoèi sploh pridemo, moramo za Katarino odpreti njen lastni banèni raèun, kajti moji mami kot zakoniti zastopnici ne smejo nakazati denarja, vsaj tako pravijo. Da pa bo zadeva še bolj zanimiva, moja mama raèuna za Katarino ne more odpreti, preden od zavoda ne dobi soglasja za odprtje,\" je opisal. Sprašuje, èemu je namenjenih 300 evrov dodatka za pomoè, èe do njega ne more priti tisti, ki dejansko streže, in èe je torej zavod upravièen do tega denarja tudi, èe njegove uporabnice v tem èasu ni bilo v CUDV in jo je medtem stregla mama, ki je hkrati njen zakoniti zastopnik. Ocenjuje, da bi morali v èasu, ko sestra ni v zavodu, prejeti vsaj njen dodatek, èe ne tudi še kaj veè glede na dejstvo, da zavod trenutno zanjo ne skrbi.\nÈe bi se kdo izpisal, mu mesta v zavodu ne bi mogli veè zagotoviti\nV CUDV Èrna so pojasnili, da morajo uporabniki s svojim ugotovljenim dohodkom, v katerega se šteje tudi dodatek za pomoè in postrežbo, plaèati socialnovarstveno storitev institucionalnega varstva. Pojasnjujejo, da je dodatek pravica iz pokojninskega in invalidskega zavarovanja, ki ni odvisen od premoženjskih razmer upravièenca. S tem prejemkom upravièenec poravna stroške za nego in je po predpisih tudi namenjen upravièencu, se pravi ne svojcu oziroma nekomu, ki zanj skrbi, pojasnjuje direktorica CUDV Èrna Dalja Peèovnik. Na podlagi zakona o socialnem varstvu so upravièenci, torej uporabniki CUDV, dolžni poravnati storitve, v primeru oprostitve ali delne oprostitve, èe so za to izpolnjeni pogoji, razliko poravna obèina oziroma država, razlaga. Èe je uporabnik odsoten iz zavoda, pravilnik doloèa znižanje plaèila oskrbnine, in sicer samo za strošek živil, ki dejansko ne nastane, drugi stroški pa ostanejo, ker je še naprej vkljuèen v institucionalno varstvo. Èe bi se izpisal in bi šlo dejansko za odpust, dodaja direktorica, pa bi to pomenilo, da bi se nato umestil na rep èakalnega seznama in bi bil s tem njegov ponovni sprejem v zavod vprašljiv. Zavod namreè nima prostih zmogljivosti oziroma je prezaseden in ima trenutno tudi prepoved sprejemanja novih uporabnikov v institucionalno varstvo.\n\n\nSprva so jim predlagali izredno denarno pomoè, a do te ne bi šlo zlahka\n\n\n\nSo pa, dodaja Peèovnikova, pred èasom dobili obvestilo ministrstva, naj svojce, ki so uporabnike med epidemijo vzeli domov, obvestijo o možnosti korišèenja izredne denarne pomoèi v èasu, ko dohodki ostajajo v zavodu. \"V èasu razglašene epidemije so nekateri uporabnike vzeli domov in jih zaradi ukrepov, ki veljajo, ne morejo kadarkoli pripeljati nazaj v naš zavod zaradi veèje možnosti okužbe tistih, ki so ostali. Lahko bi tudi ostali tu kot veèina uporabnikov, seveda pa se s svojci nekaj èasa ne bi mogli videti osebno, ker je veljala prepoved obiskov. Ves èas karantene pa smo imeli vzpostavljene stike s svojci preko telefonov, skypa, messengerja, tako da so redno vzdrževali stike. Zdaj, ko so se ukrepi zaèeli rahljati, smo zaèeli tudi z obiski, seveda pod strogimi ukrepi,\" še pojasnjuje direktorica. Uporabnikov, ki so odšli domov, je enajst - za vse pri plaèilu seveda velja enako. V CUDV Èrna (dnevni in celodnevni programi) sta sicer 302 uporabnika.\nV tretjem paketu zdaj zagotovljeni proraèunski viri\nNa pojasnila ministrstva za delo, družino, socialne zadeve in enake možnosti, kako je oziroma bo s to problematiko, smo èakali dober teden, a oèitno tudi z dobrim razlogom, saj se je ministrstvo medtem lotilo iskanja rešitev. Te so zdaj zajete v tretjem koronskem zakonodajnem paketu, tako da so nam jih posredovali po vladnem sprejetju paketa. In sicer so odloèili, da bodo iz proraèuna za èas odsotnosti uporabnika institucionalnega varstva (zaradi namestitve v domaèo oskrbo) krili strošek oskrbnine, zmanjšan za strošek prehrane oziroma vraèilo dodatka za pomoè in postrežbo oziroma nadomestila za invalidnost oziroma družinske pokojnine, ki ga je uporabnik institucionalnega varstva po zakonu o socialnem varstvu prispeval za plaèilo stroška oskrbnine. Kot pojasnjujejo z ministrstva, bo pravico do tega ukrepa lahko uveljavljal izvajalec socialnovarstvene storitve institucionalnega varstva z zahtevkom, ki ga bo vložil pri ministrstvu najpozneje do 31. julija 2020. \"Zahtevku bo moral izvajalec socialnovarstvene storitve institucionalnega varstva priložiti dokazila o višini plaèanega stroška oskrbnine oziroma višini dodatka za pomoè in postrežbo oziroma nadomestila za invalidnost oziroma družinske pokojnine, ki ga je uporabnik institucionalnega varstva iz 16. èlena zakona o socialnem varstvu prispeval za plaèilo stroška oskrbnine. Zavezancu za plaèilo oziroma plaèniku socialnovarstvene storitve institucionalnega varstva bo moral izvajalec socialnovarstvene storitve institucionalnega varstva ustrezno poraèunati že plaèan strošek oskrbnine,\" pojasnjujejo z ministrstva. Ta ukrep zadeva okoli 250 oseb, finanèna ocena ukrepa pa znaša okoli 240 tisoè evrov na mesec.","url":"https://www.vecer.com/socialnozdravstveni-zavodi-in-covid-19-bili-so-doma-a-placali-za-oskrbo-v-zavodu-10173216"},{"date":"22.05.2020, 05.00","title":"Maribor kmalu obèina brez korone","intro":"Še teden brez okužbe in po zdravstvenih kriterijih se bo v Mariboru epidemija konèala. V zdravstvenem domu se vraèajo v obièajni ritem delovanja.","text":"V zdravstvenem domu se delo zlagoma vraèa v ustaljene tirnice, ostajajo pa previdni in ostaja triažni postopek pred vhodom v prostore. Direktor zdravstvenega doma Jernej Završnik: \"Vsi naši družinski zdravniki so od ponedeljka v svojih ambulantah, kjer sprejemajo svoje bolnike, res pa vljudno prosimo, da se pacienti po telefonu predhodno naroèijo na obisk. To je bistveno, saj se vraèamo v osebni kontakt med zdravniki in bolniki, doslej so bolniki prišli do zdravnika, ki je bil takrat na voljo. A ugotovili smo, da so bile stiske bolnikov zaradi tega primanjkljaja stikov velike.\"\nDelo so zaèele vse zobozdravstvene ambulante - tako za odrasle kot za otroke - pa tudi vse specialistiène zobozdravstvene ambulante. \"Je pa precej zahtev, ki jih je pri delu treba izpolniti - po odhodu vsakega bolnika je treba prezraèiti prostore, zamenjati osebno varovalno opremo ... Ta trenutek zato naroèamo le sedem pacientov na dan, a pozorno spremljamo razvoj dogodkov, naša želja je, da bi se to število storitev poveèalo. Doslej so zobozdravniki v delovnem èasu sprejeli od 18 do 22 bolnikov, zdaj sedem, zato želimo, da bi se pri enem obisku opravilo veè storitev, torej dve ali tri. Za kliniène preglede otrok imamo odprti dve ambulanti, eno v centru in eno v Novi vasi, izvajamo tudi preventivne preglede.\" Do nadaljnjega bodo odprte tudi vse covid ambulante - za odrasle, otroke, pa tudi ginekološka ambulanta - na Teznu. Ob tem v vseh ambulantah skušajo nadoknaditi izostanek dveh mesecev.\nKmalu cona brez covid\nV zadnjih dneh se je pojavila težava, da ob morebitnih bolezenskih znakih pri otrocih iz vrtca poklièejo starše, ti pa nato nas, da potrebujejo potrdilo, da je otrok covid negativen. Sicer gre po Završnikovih besedah le za zagotovila staršev, iz vrtcev takšnih podatkov ni, pa vendarle je dobro opozoriti, da takšni pogoji niso upravièeni. Pa tudi verjetnost, da bi otrok zbolel za covidom-19, je relativno majhna. \"V Mariboru od 30. aprila ni bilo nobenega pozitivnega testa, danes je torej 22. dan brez nove okužbe. Po zdravstveni definiciji se epidemija prekine takrat, ko je od zadnjega pozitivnega primera pretekla dvakratna inkubacijska doba bolezni. Za covid je inkubacijska doba dva tedna, kar pomeni, da ko minejo štirje tedni od zadnjega potrjenega pozitivnega primera, lahko po zdravstvenih kriterijih razglasimo konec epidemije. V Mariboru se temu približujemo, in èe vzdržimo še en teden, smo lahko tako imenovana cona brez korone ali 'corona free' cona, kar je pomembno za naèrtovanje dela za naprej.\"\nZa obisk je potrebna najava\nV vseh organizacijskih enotah se vraèajo, a previdno, pravi Završnik in opozarja še: \"Lepo prosim, da ljudje pridejo na pregled z maskami in se res naroèijo na pregled, gre za skupno razumevanje situacije in potrpljenje. Imamo namreè tudi paciente, ki pridejo kar brez najave, in èe kdo pride nenajavljen, odvzame zaposlenim precej èasa. Èe so pacienti najavljeni, so obrazci zanje na triaži že pripravljeni in postopek je hiter. Nasploh pa bi radi v zdravstvenem domu ta standard naroèanja in obiskov ob toèno doloèenih terminih vzdrževali tudi v prihodnje. Ne nazadnje tudi k pedikerju ali frizerju ne prideš nenajavljen. Ta preskok bo treba narediti.\"\nKot smo že pisali, tudi v zdravstvenem domu omogoèajo samoplaèniška testiranja na covid-19 v Vošnjakovi ulici med 13. in 15. uro. Teste izvaja Nacionalni laboratorij za okolje in hrano, testiranje pa stane 93 evrov.\n\n\n\n\"Tudi k pedikerju ali frizerju ne prideš nenajavljen\"","url":"https://www.vecer.com/maribor-kmalu-obcina-brez-korone-10173198"},{"date":"22.05.2020, 06.00","title":"Thompsonov odziv na vnovièno prepoved koncerta v Mariboru: Levièarska oblast želi Janši poslati sporoèilo","intro":"Odvetnik Davorin Karaèiæ in menedžment Marka Perkoviæa Thompsona sta na pevèevem Facebook profilu objavila komentar o odloèitvi mariborske upravne enote, ki je v zaèetku tega meseca še v drugo prepovedala koncert kontroverznega hrvaškega pevca v Mariboru.","text":"Potem ko smo poroèali, da je mariborska upravna enota tudi v drugo prepovedala koncert Marka Perkovièa Thompsona v Mariboru, za kar se je pred tremi leti potegoval ptujski organizator koncertov Milan Trol, zanimanje za udeležbo na prireditvi pa so kazali tudi v politiènih vrstah - na isti dan je imela v Mariboru kongres stranka SDS, so zgodbo povzeli nekateri hrvaški mediji. O odloèbi, ki jo je upravna enota spisala na 55 straneh, vkljuèuje pa obsežna pojasnila policije, Europola, temeljit vpogled v zgodovino (neo)ustaštva, govori tudi o hudem terorju v Mariboru v èasu druge svetovne vojne in predvsem o èlovekovem dostojanstvu, je med drugim pisal Veèernji list. In sedaj so se oglasili še v Thompsonovem taboru.    \n\nPREBERITE, KAJ PIŠE V ODLOÈBIPolicijska dokazila, Europol, zgodovinski vpogled s pomoèjo Muzeja narodne osvoboditve Maribor, posnetki s koncertov, tudi o terorju v Mariboru ... VEÈ\n\nOdvetnik Davorin Karaèiæ in menedžment Marka Perkoviæa Thompsona sta med drugim zapisala, da gre za politièno odloèitev, ki da nima zveze z \"zdravim razumom\". Ob tem trdijo, da Thompsonu še nikjer niso prepovedali koncerta, èeprav je mariborska policija v postopku pred upravno enoto navedla tudi odgovore Interpola v razliènih evropskih državah, kjer so morali Thompsonove koncerte zaradi varnostne situacije odpovedati. V nadaljevanju trdijo, da ga mariborske mestne oblasti z navedbami o ustaštvu, kaznivih dejanjih in o pozivih k sovraštvu onemogoèajo pri opravljanju dela, hkrati pa naj bi tudi ponižale in užalile Hrvaško. \n\n\n\n\n\n\nEpa Janez Janša\n\n\n\"Jasno in opazno gre v tem konkretnem primeru za prvenstveno notranjepolitièno problematiko v Sloveniji,\" so zapisali. Pri tem trdijo, da želi levièarska oblast, ki je \"v vojni s patriotskimi silami, ki jih vodi Janez Janša, poslati sporoèilo Janši, ki je podpiral koncert pred tremi leti, in ga oznaèiti za fašista, kar je standardna floskula tistih, ki sami ljubijo in podpirajo komunistièna klanja, posilstva in ugrabitve\". \nNa koncu so še zapisali, da bo organizator uspel ovreèi odloèitev o prepovedi koncerta. \"Najmanj, kar lahko za zašèito svojega dostojanstva in svojih državljanov stori Hrvaška, je, da prepove vstop na svoje ozemlje vsem tistim, ki so sprejeli to odloèitev, ob hkratnem spoštovanju slovenske države in slovenskega naroda,\" so zakljuèili.\n\n\n\n\nZanimivosti- Za koncert Marka Perkoviæa Thompsona v Mariboru je bilo prodanih okoli 1150 vstopnic\n- Na èelu mariborske upravne enote je bila tedaj Ksenija Klampfer, ki je mesto naèelnice zapustila, ko je bila imenovana za ministrico za delo, družino, socialne zadeve in enake možnosti v vladi Marjana Šarca (kvota SMC). Zaradi prepovedi koncerta, zlasti po odloèitvi upravnega sodišèa, je postala tarèa èlanov stranke SDS.\n- Na isti dan, ko bi se moral odviti Thompsonov koncert, je stranka SDS v Mariboru pripravila kongres stranke. Po nekaterih zapisih naj bi se njen predsednik Janez Janša nameraval udeležiti koncerta. \n- Predsednik vlade Janez Janša je že pred leti napisal hvalnico Sloveniji z naslovom Najlepša si, pesem je bila objavljena med epidemijo koronavirusa. \"Ko sem dobil besedilo, sem naredil demo aranžma v stilu balade, toda Janez je rekel, da bi rad imel rock razlièico v stilu Thompsona, ker mu je Thompson všeè,\" je za hrvaški Veèernji list nedavno izjavil avtor glasbe Boštjan Cerar.\n- \"Župan MO Maribor ne podpira morebitne izvedbe koncerta izvajalca Marka Perkoviæa Thompsona v Mariboru, saj je vsebina pesmi in sporoèilnost izvajalca povezana z boleèimi temami in zgodbami. Prav tako župan ne bi soglašal z izvedbo koncerta v prostoru, ki je v lasti MO Maribor.\" Tako so julija lani sporoèili z mariborske obèine, ki jo vodi Saša Arsenoviè.","url":"https://www.vecer.com/thompsonov-odziv-na-vnovicno-prepoved-koncerta-v-mariboru-levicarska-oblast-zeli-jansi-poslati-sporocilo-10173321"},{"date":"22.05.2020, 09.00","title":"Ali Jazz club Satchmo 1. junija po 27 letih res zapira vrata?","intro":"Jazz klub Satchmo v središèu Maribora po 27 letih zapira vrata. Kaj bo Umestnostna galerija Maribor s kletnimi prostori na Strossmayerjevi ulici 6 od 1. junija dalje, ko izteèe pogodba trenutnemu najemniku, še ni povsem jasno.","text":"Iz Umetnostne galerije Maribor so nam posredovali izjavo direktorice Brede Kolar Sluga: \"Dosedanji najemnik je iz osebnih razlogov nedavno odstopil od najemne pogodbe. Kljub temu, da je bila odloèitev neprièakovana, jo v Umetnostni galeriji Maribor spoštujemo. Prizorišèe uživa veèdesetletno tradicijo in gotovo ima posebno mesto v spominu številnih generacij Mariborèanov. V luèi trenutnih okolišèin je potreben èas za premislek o tem, kdaj in kako bo mogoèe nadaljevati.\"\nŠe pred prejeto izjavo direktorice so nam iz UGM-a v telefonskem pogovoru na vprašanje, èe držijo informacije, da bodo prostore lokala uporabili za skladišèe, odgovorili: \"Ne vemo. Do konca tega meseca bo sedanji najemnik praznil prostore. Naèrtov, kaj se bo tam dogajalo, še ni.\"\n\n\n\n\n\n\nSašo Bizjak Simon Koren - Metla s 1. junijem zapušèa kletne prostore UGM-a.\n\n\n\nZa izjavo smo poklicali tudi trenutnega najemnika lokala Simona Korena, njegov odgovor je bil kratek: \"Naj bo izjava Umetnostne galerije Maribor zaenkrat dovolj. Niè še ni uradno, zato zadeve še ne bi komentiral.\"\nJazz club Maribor so odprli 19. februarja 1993. Od takrat se je v kletnih prostorih zvrstilo veè kot 500 koncertov uveljavljenih in manj uveljavljenih glasbenikov.","url":"https://www.vecer.com/jazz-klub-satchmo-od-1-junija-brez-najemnika-v-ugm-potrebujejo-cas-za-premislek-kdaj-in-kako-nadaljevati-10173471"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794b384a27fc61',m:'e170306fa8aee7b3818e6d57b6d7593096c76973-1590179413-1800-AXUs1e1UJUD+3dMoRKvdAtaFDWNDTi6ZICvnDVhOTT0Ov4B//p1H/+jizVJmJUShPhA69+HfOki4QAxOaD9xdTeBKk6CptZ68enaHfcFGSf7lf4Wb056rti3dUfLaTzkVecqS8kmX0yfKVrYOJVRFuptE03Y0gZAfyrctU1FAsUPVnkPr/Eh/otWNK8B1GsHeQ==',s:[0xaed29fef68,0x4e1004dcd1],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794b3f4b7ffc59',m:'7918100c7526511f1841cf3dc60f9c496c661175-1590179415-1800-ARj3I74zoqcIejkSVElUzqOk12eQhK9MC69944uhrBlL5PQEUFpcqDEcLM4YcfHGv327XfHy67qtaOgYGrrMnVgvqAEtMMHUWcb2B8dRoJOKlkPyN/D+zRJhVcnoyK6BSMBsmo+DEB2J6APdFDgPh2tk7T+On9dHJLrYthrNxGrLt8DbO1NZeThjOc7XYfwmVQ==',s:[0xf9fc73c344,0xd91b956840],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794b7bcdc2fc5d',m:'b3cc72d55c6eea42cb1de59b14edad7083125270-1590179424-1800-AedxzDblV5QLSjky8i8JTiGljUvUvVQkhNw1YP/YsQhF+JqkZioRa4oGm9U2Hdd4f1YovMsNrK0ap7cmMeH9wmymb3rY1BSQUwI0NGl9D77I2IZzUc8tmfNx63SwNNyAAB+JFtIICKSIBuMMyAtB6MVOA+CZ9Lhzk4YCrqrVjPdh',s:[0x4132eec092,0xb33ce43eb9],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794b824f81fc59',m:'dd08c18ae0b05402b860d70bb591fac7450d00bf-1590179425-1800-AXYm/uVfKbWC2Y+HGhgCImKZWynSBnG7+8sOPHHyCSWCNZm61/+KNMs9KS2VyZw2ogcM6XTbNtqUFYHheNx01pKmVBHEn1blbU6huB/AZ7GObWqugIoBj6UZ9fP1VkvQAsJqU5P09GpCWhB453MY5yRCcRmoWOmEIHqGQJiovS9X',s:[0x00c0848ef2,0x598ff5df17],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794c3ade71fc69',m:'7e67e906743e69d22d519572a9f79d0e22ed0020-1590179455-1800-AQl3oSg1PZws9AoK/O9ahHkNh3mcuytJMYCR9CFFtVgdxnK1NTIyh6+k3g+EzVgMtqxE9th9gVLNtGfzEGTdD+A4M6Eoq7FAVyVTcfdoz90QORAgmAM0/Y5rtQrQBjl1HjniswQuzEvp0bwLj68PvbW7obju/RAyfY3QYSnh1zy6gXe2WUXzVnPV5rYe3zTnlQ==',s:[0xd240876de8,0x52f3c069d9],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794c41bcf1fc69',m:'f4b53391c9affdeb5f591002b8148504b5c54ad6-1590179456-1800-ARtgxqga9qpV7FkJdVvO4ITIbkeF1akMiN6Gdk183Us6ZH+4Ir3OxQEJdp1Jy88oeiqUQoCGrzdjtXxlsw6mNBcRxMa4G8iZLPrfD1hzsm9Z22yoBZgxuBWvCrXoxQOHsCTCHlYc3ncx4mL9J+1wE02Q30AvC02HvyqMTdr5Pbe+t4O22rv7cA95viJDGLTXSw==',s:[0x9cd7166506,0x600371cc50],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794c7ecb4a90eb',m:'058298c48c3de3f6d203783a75f92175465bacdd-1590179466-1800-AfcqvqyAhsBVLa2KzPimTpAHgb3XHrovt3qtykutPPsJkpj2YKrkULVtYt7KqRwk2eaAzbIayvIRKnZXRhtjkId9x15eR1is8/N/834cxP9bZuPkO5TANQ3BfPY9cCJftXXJxvF5Bnvm6F3G9z48KrjaAY4Nnsc6YVTgdpF+HhFw',s:[0xcda6cb7e92,0x3fa181f311],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794c865f80fc69',m:'bd5a460a10c9d14de5c10134cbd52f02773b6dad-1590179467-1800-AWUBKNv/nQyWCjXVO/iIMnk3CaWl+ec2R5A48zfstRyKhfetKByEoMW7Pw7oXj+T1iUQZbmY/JXpCdRr3BgijmCVIhCpoVKFnECoo+l8IKoLP2h90pXocRet+oMduzrlFLyiYmFkYrAC/5bNW4lUlPYVVpj11OJFsLjqFS38OXJN',s:[0x32542a7c11,0x2ee8ea1610],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794d465a8490df',m:'d9121a305d1b7eee3ddbcabc7f870806ffbc55db-1590179498-1800-Af+tmMMBSrTlhCBNhvZNIGxKPi78hCpoplwrdYEXbs7ujwJV3dj6BZ31JYAiuEh+IHjG03NMtFzuvBaUvA4/3QpxiNfcBA4v+FGfqQAHAppMonN0tHFRcx8eRF8J+q/VSpU8Lyq8iYO6A57Mc4uo2c0shdPGG+LmKG+Ws24VETS6usqNlNHvHGFDSOq82QIuuA==',s:[0xa3e2980bf1,0x6d232a77d7],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794d4d29e3fc69',m:'0849049e740b971c38d57f00cb9eea670876d61b-1590179499-1800-AVQlV+XrTHx1cGp0MP3yotC7hOgNY5HnKIlIQnlBakppnbWpK0CK/iaakDe5YzGimm4E2MhWfADEBgbQPAFHEYtkirSCwp3C5HRizpbf4qvQ2fYsk5GflXLWCJISkGxP07nJq1emwvqzaHEbI7qcNiAFi/0eRsMc1K9IPmpXcG0kKmtcaST1XRr9Sm1KP0zFCw==',s:[0x50aeadc4d7,0x528c4293b6],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794d8c4a2dfc59',m:'77868d0edd541ba66859626eefae64b50bf35bd2-1590179509-1800-ATAjtLWFeOkAy+YeDic0i2dhdOBMX6Dm0Tl8shaEE7UEvLxYaQkgxObHDsntNYB3+hCoKKHhJ69PJbICfFXIMiLG1Rbj8orQIEylHNOt2Pc+IC8uglA2tLrHv5fUvj+grAxb1ZH9pY06mZFaJyuzxdJ5aPLKiywowV6/4w8/uHDn',s:[0x4132eec092,0x617b283a9f],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794d9319fafc5d',m:'b92dfe6c6c8dc4dba393ed088ac39c34236f9763-1590179510-1800-AZSbJKCq1CRN0vvR5vLd4CifZ950RfOEmyoRHCitk9/mZ3+hH08nNnX88Uz6sA44stvccf3bgnw6YgXxIQtuAIxzefB8iUWmsCXl/UaLJpH73fHi7A93hZm18j8v+zLcec90EtNL+TRHDxIGfK7pwVLoWDdrWlUQpSgyD9QiR9mk',s:[0x7604ef4502,0xb2b8dd0db9],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794e522ae0fc5d',m:'6f4fdaf3023c69cc799f698edf9b5d7fe085cd03-1590179541-1800-Acr/Hcc6auQlZK/6wPM/SXd+wsxYBFCWsfgei5zqVqsHthQWp3aVZdZ/BTzq0KDYUZISAU5dCd45JTe6rdgLPqpHxV4HKUNJaonYESnibVxu61VR34af+R5Kh2lLn4r/2u0hNvO1cw7Zkw9bXCteD7yjFeBsrL4yilvMvNC/GBPmqlXBXzPM1f9FPW9XI1rSqA==',s:[0xfd130a1f11,0x794c6870bc],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794e59ad5cfc71',m:'8515a1492fb1e8437cab01c80cd08eff4bf74c29-1590179542-1800-AXdvPHCGuIrPmN84tz3pGPn0c0cHp+tKmEdtZjYtKCSQIyeM65wJl600k+B19xNMmS8OHrY/B0kqeNz90BhrpoiRBVEKZo+z/by3+KpfpybBR6WKzwdgN7eSUYq+I8yDo7+OTdRs2S5Chkta7TRL9HpHNcvbBPg845GWwkVW36YBVxUsPxhHWGSGIRICe1Ty4A==',s:[0xb39f177be5,0x8a9924205d],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794e979cfe912d',m:'52ebad602bbea76a595efb96cb0f7320b359affb-1590179552-1800-AaGqAu7v5s2yEscDbAuoQXth5JLux2m3vUttgeTVef2ZEFcVohVmBPsX0ghmvgBcjVL0Lj54tbRyCOcL6xFabF0tCTu8y1ULXPGb2YBoWGdOP2FsZPLl+0V8ebiZfmsfGocDTeRDTVkuWqmyzZyKgdhoFqY0mUrtEed81jEFX7l5',s:[0x3b79538649,0xf9e97fdba9],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794e9f9c7cfc59',m:'dd6a92ac4033e08554623333ced7934eec9a264b-1590179553-1800-AQwD4UaIqUuDGy/gQFZRGdBfF2apDKn3LbUzLgDv79ZpryTY6LTr+VXemFHfShdrvN7x7/orFa1MFpeUf2xoz2Kjrh9T1Y/5O33RSYB+VPpNH08VPKxa2Ai2Peyl/5HbH5A/xhiqkPd5A9gReMATUCRxXLYWjyo6KWgOIXAnsOxy',s:[0x980362ddda,0xb2b8dd0db9],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794f61db3cfc6d',m:'862d69f5d1cdd654c29229178b512dbb25a84559-1590179584-1800-AcSDJu3/yK/hr86xp3/lla9hIaQPCjO2cfRzqCDEAD66QVIO8SbHtopSlUF0C3P5B/osuJHsNvb2uxzx/Jb++TgyGvZrjbOXxLMjJmOrZGwdO4GR5mEfG3qHuAQbYqLoChdyB8W032kjPrM0jZbZ2bAr2bKEiA25R5YnUWHp80hVb4Q7V9Qbjc81PfOHkGnfDg==',s:[0x85d1f632ab,0x7a6410944b],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59794f68fe72fc69',m:'60f8b1a9507df79b4826d723f2aa234d4bfd9d36-1590179585-1800-AVnmwQvQDSsHWJBLZ6V/UW/DC4o6NBJgtyxXPWQrZ+bP4XtNQt3YAvt+MK9WAOEHhocW4Bxrr8seM7QIqdckr1tDwr97HFm7uiU5wbGjPcFwwurORoMDLS2kCFEpxV+tSvN4PPkAyyYHwIUOmY/o2foCfTtYitUxeyQabMh3d8+6Vlguuv5y01IVWeAQn31+lA==',s:[0x31dad15f38,0xe259f989ee],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794fa9fac8913f',m:'7b7107063ca1b4eb6ce0bd79b88d43f4428a37e8-1590179595-1800-Ac2kqSC2p36nknHD/6YdBUPJH8vSVCsFhNhxMJutRQIpVl9JMPZ/alo4SOwkSy5SS1QlxILxbIlZkIzUdWUAgzyphwe8fTQdc7hKBWsApJyhCzyjcNk1CeQcMT99SAgAvKTXlE6yFV85Yd5fVnDSuYQ5TMQK945K2lvTO6cbGEQb',s:[0x6d9f600210,0xf9e97fdba9],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'59794fb1cb1cfc6d',m:'c047a08e04f8f217034d92878f2bc34e23c3b09c-1590179597-1800-AfMSJEQURghDgRrWEg3V3D1ixm4zkwKXslLG6/lJawfIgNS2IusnLV2oBG9sHNKSkKx4XTcA/eVOA+fSvvsLqtjXOgGT8cUQ/fCt0Zl7nDtxIs9at3SDvzViem49X3vG9FCddZ0FSQ2LXndif/t6+cdE455WAUVcXifHeifYbhtj',s:[0xdf47932c83,0xf9e97fdba9],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59795070ae53fc59',m:'0c49a3ba0871e9c135e3d0f02fc565924a2652cc-1590179627-1800-AQqkF4IRirRA1vMjES0cn3ifIX3nHrX7gGnxXVaWAg7Fjf9iQXWoHRithdilRSmMJsl90rPtvIREFVUzoeI3m6CvVLvDnXIQPlCyj6hGshOOxKCyqG5quGWa88OVlp+IVQI5gmX8ettcKTf/yQhZeGopveYIfkD/FH1P938fFH6LH+IabDfI9Fso37DgtgFSMQ==',s:[0x16cb960c97,0xa321d7537b],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59795077fed5fc5d',m:'8a4fa646f6ff2dcade7332ffe14082fe4f40edc5-1590179629-1800-AXGOg/s5M4qL1c2L9qX1yEdANH/gpSEo789KJTrSVJe3zZI+iYYidD1T9Kt0cOEuNPK3MnlXyYaUXgFmVxKgqP6VTCE/obdWGcQM1oiXx0gLgnCFQuo8HgkSMPyztEf2Lq6i2yKP1tc6jADCuayscWNR+ZD1SLXMjn9KflnM4EvrEzICV3Pc6l7rx3pWKdjpvg==',s:[0x62b5c847f9,0x0ba4417a6e],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'597950b7bc53fc75',m:'73468b1efbe93aadfd27f6d33924caa208314339-1590179639-1800-AVB6g/D3JWho4VmcGSoj6/5FsWf2I5IjAqw6TlhDq9BtkJ9Nnnow4G88Xwx68+qKJHrBAL/9cFAJ2C7a7a3ZySEvlzqRVZuNz1fAgtXz0M11bx0z5BtKFihfk2CFhxTu9GDls3O11uWV+XqKRYG95KzO9Urkts5vAlFpfLBL2sXn',s:[0x99527b8356,0xae55608a71],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'597950bece3590d9',m:'99dcb2c5b7b3184290e1f5aa0ca51fecb29acc5c-1590179640-1800-AR+jmckRRyV+L4fER25PSfEYxr1FPNIlG+Jzv1ciD0v5KuH7UkuSGH3g2alyKPL7QauG/KwIfQoJQCdUArSVeP0yvpI/H0RX3lCACKyYVhKXcnRrokBafA/zBNB/M08L4UNV53F1Pd5UYxly05FJV4ZFJAJy/5uewzi8xIcltefo',s:[0x39ad1f8800,0x09806d27ed],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'597951800900fc59',m:'597e2a42753d2f8dbb7bb4690af184c0e653b14b-1590179671-1800-AWHkhJ6BOe1mnxl2hI3OukFypDkwB08XOBPPd4HRcGx3Q3IHDkcOlCQcBYbSLNZ6fNhLvGFUrHcvRV1HM5D59DBbYxfZ8Z90sUOFrn3TgFL1P6OfICGYPVO1k6ea9Mxy3/+qOlya6Fca5OUkjrDgxzjrh6L+IiDaCRIMpcVrPiDwp3nWyMe7OJr6ZRfZ5kwQKg==',s:[0x67ffb295df,0x11fd144064],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59795186e9db9139',m:'5143ba9f8605ba92ecff0d860a7b3d0f943811ed-1590179672-1800-AT2yYfM/r5cOBrHwkVaK6sElB75nUqgrr/IWyaRdr4sEAqLE1muPaB10zqhKIFNAzV4uoek4Hj9Nj2Pxm0733klp6wWfcexFANbJBqBSoTe+RHba3jisAeV9i9qFsQstRrfPG43Ke7msAMbKu04PKHgaLmun7kRLLKexPdVDSfsU+x9rzMPUc1Kfz740e1DawA==',s:[0x98cf573b27,0xbc691b3044],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'597951c62bc59133',m:'61d5b07bdcdfb0aeb090e7d712f58b174ba5443e-1590179682-1800-AS0sAdHOBb8WR1JzSsSx7CYLCefIZMoEOVknyB40MsSoZs0wO7SgN39G35jOd/0buqcTVDMzHffn0Tfc1valuo5Shvl6+TqMFjeuzeI3ri30CaqerXsuuPUVwHBwgzS5y7fldBfF4CbGRI17wSLSdz3oF5gbvCN3AE33zJmi9mpa',s:[0xfc36266da3,0x5b2928785a],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'597951cebb1890eb',m:'5d16af0f574970ab99062e61136f9cb50a8c8e04-1590179683-1800-Af4c7n1cPsa8vOPYEh0+wJRTusxndkwPSZHr5e4VjYeXly8bTbnn3lKX205os/DtpCJTW1bL5KZ6wKKTGHIjB3sbeJKubNNJM4ji1sB6jV+VaeCs5h0RB2xrzyPsgLAG9hjp1LXtBTDBYAvDUYlJxLTrlYBjxCHRgfb+Khykmbjv',s:[0xbd341c888e,0x48eb68f0d3],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'5979529009de912d',m:'6928b65831073f289328c44fcf055cd4e4a5cd90-1590179714-1800-AURAZgsbhNfRah7osmvosjjsVASfhxUpfYvUWC912aFbvnWLonfI/vMCb1vymhIBfNGi9xVMCkWvH5EwstDFlc/kz4rEFFKEcdcAuLt92TH8EneB0unMlc6lQggPe0N60fvqYzTMPIhRwH9ZFDPAWZB8cbD8QxEm2DO96Lk34t8J71H/o+OcCArCZSyLLRW7LQ==',s:[0x78096beaff,0x1cb62eb50f],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'59795298799090f7',m:'5cc73ba7c126071603f0d5c29b5068b3cd8b762c-1590179716-1800-AW4VOYGuhjIgfP0xzTA1tvHQAtX4r5SY7M2reo83G6eK+5nXWV/Yz1hmT9j+0si0q0U4MzFd30WcphhiOzq2K4hAs2eIN8C0DJhKIYmlTySF2Cq4CDyY740v+/FQk5uvo6mAgHCdW8X9zjiwuYKYqGng9UpZfOlueiOEDW468mSEAOqXdMvCsJmqVEE2N8TVYA==',s:[0x9cd7166506,0x617b283a9f],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'597952d8cd4d9115',m:'f7ef85f047e7be6a1d9e4201b9d7359882741650-1590179726-1800-AZ9xgBUzojJLaB8wcfFlMOVxUK2q+Q7Ez0ydRcTCg8B9S4pwFx0G7yMOGQeWF0W3gp6+X7CrzVof/lnkdSkBSVt/F3LOdVpDVmcSOkN+nSX5zmPrliteN8jRgxhJ6OnNBet9hqkStz+nGtg2ZnWs9RU+GYFM4TgKtyuzWHR+FQkU',s:[0x364637490a,0x495e04b852],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"22.05.2020, 16.40","title":"Janševe in vladne karte","intro":"Èetudi je ves èas vsaj malo v zraku, ali bi Janša na neki toèki lahko sprejel odloèitev, da se mu splaèa na volitve, bo takšen razmislek bolj realen jeseni. Takrat se bodo v še bolj oprijemljivih obrisih razgalile posledice poslabšane javnofinanène, gospodarske in socialne situacije, ki bodo za vlado bolj eksplozivne kot afera z zašèitno opremo.","text":"Za dodatni nemir v koronapolitièni areni je že v ponedeljek\nposkrbel Gregor Židan, dotlej poslanec SMC, ki je uradno potrdil,\nda odhaja k SD. Èe je bilo slovo z Janijem Möderndorferjem le\nformalizacija \"zateèenega stanja\" - za premiera Janšo dolgoletni\nposlanec veè strank tako ni glasoval -, je nekdanji nogometaš\nMaribora bolj razburil Zdravka Poèivalška. Že tako politièno\nranjen prvak se je odzval s tvitom o \"skorajšnjem koncu židanih\ndni za prestopnike in sponzorje\", ki ga niti vsi v SMC niso znali\ndešifrirati. Scenariji, da bi se Poèivalšek po interpelaciji\nvrnil v parlament, s tem pa nadomestnemu poslancu Židanu izmaknil\nstolèek, so bili v obtoku nekaj èasa, a ne predolgo. Za zdaj\nvelja, da Poèivalšek ostaja v ministrskem zboru.\nOdstop bi, èetudi bo...\n(function(){window['__CF$cv$params']={r:'597952e008f5fc71',m:'4a7f58e979f06ef4b2add2ca9c78151ba6cf213a-1590179727-1800-Ab6edVvwZPamRWckLJDWhgeEGFBYh4HSS1CXvAZ3fe1hlaayk3g+7w0OEUQSMfVgacqMwG0KPRuua0WpozJKhxPqfiJ0NwyxW0LJ3nLIqTMTOcDi4vzujZTccVDloXEnItTBGtBzbZHS69oWe2GXU2wY13/n6cgUln1DA4eYcvvm',s:[0xb41adf854a,0xe046047747],}})();","url":"https://www.vecer.com/janseve-in-vladne-karte-10173696"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'597953a6df019133',m:'0cdb1f0939ae16936be47b1d07bc335c872d3c49-1590179759-1800-AaYF84JSujmI9gzlEkNC5Gw/o8clSqgffZ+0nbGp8jtZ4FDGQCJQQEyUXcizRMrAzb39gG7awidIJJPtWI3H4XoUSuERDtq/O9vnkguRphp8lpEZhUYRZxlviMhKsGoeCruERqrywljsNooz46yXLWtP2/iknRaEhLh6usg6slOojCr7xG3cnobbKPUrzuykyA==',s:[0xf1bf3c4c1c,0xa7dfdf61b7],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"},{"date":"21.05.2020, 20.16","title":"Afera Ana Roš: Desnièarji še danes radi jedo èufte","text":"Kuharska mojstrica Ana Roš iz Hiše Franko je z jezno objavo na\ninstagramu - da ima poln kufer \"neverending prisona\" (neskonènega\nzapora) in da vlada \"ne komunicira s hospitality businessom\" -\ndregnila v osje gnezdo in nehote povedala še bistveno veè, kot so\ndesnièarji in še marsikdo sposobni razumeti.\nProblem je bil prvotno v tem, da je svojo jezo Ana Roš že v\nprvem stavku asociirala z Bandiero rosso. Napaka. Odkar je Alenka\nBratušek leta 2014 na proslavi za dan OF v Stožicah v prvi vrsti\nmigala in pela na live verzijo v izvedbi Pinka Tomažièa in\nZaklonišèa prepeva, je ta antifašistièna pesem v Sloveniji\nnezaželena.\nNa povraèilni udarec ni bilo treba dolgo èakati. Ano Roš, ki\nje po gostinskem lockdownu ostala (citiram) \"brez mastnega\nzaslužka\", so v...\n(function(){window['__CF$cv$params']={r:'597953addd0afc75',m:'f16298ff9a12fa0cdde5083fa3c567931ea6896b-1590179760-1800-ARvcLEKcDjE3rd9C+WlFJjHR2oZ1p5f6gDc+8341rbFcfbfzteuPwA3qSINM/nwF9YogHZcFfjhsBkCEa2GpEe/NMVrVd60FooQcOA2gYyAZ/EjMrH3+AbqM3T/CB4ovd9jzqr4YjsuwHscHIo+dTv5OKK0auoIWiPLG6WLesIhfA8y4uZ5JavUkeoKEyBeHuQ==',s:[0x16cb960c97,0x7a6410944b],}})();","url":"https://www.vecer.com/afera-ana-ros-desnicarji-se-danes-radi-jedo-cufte-10173240"}]
