[{"title":"Epidemije uradno konec, nekatere omejitve ostajajo. Bomo maske še vedno morali nositi?","intro":"Kljub uradnemu koncu epidemije nekatere omejitve ostanejo. V pisarne se vrnejo vsi državni uradniki, delo sodišè in pošte bo steklo po predkriznem delovniku","text":"S polnoèjo smo se po dveh mesecih in pol v Sloveniji tudi uradno poslovili od epidemije. A to ne pomeni, da doloèene omejitve ne ostanejo. Nošenje zašèitnih mask tako kljub drugaènim interpretacijam Nacionalnega inštituta za javno zdravje - \"maske niso obvezne, maske so priporoèljive, obvezne so le za tiste, ki so bolni,\" je minuli èetrtek pojasnil direktor NIJZ Milan Krek - po vladni interpretaciji na doloèenih krajih ostane obvezno.\nPo pojasnilih vladnega govorca Jelka Kacina bo treba obvezno imeti masko v vseh javnih prostorih, kjer ni mogoèe ohranjati ustrezne varnostne razdalje. Ta ostaja pri najmanj metru in pol. Maske bo treba nositi tudi v avtobusih in vlakih. Še naprej jih morajo nositi ljudje z respiratornimi obolenji, zaposleni v zdravstvenih ustanovah glede na stopnjo izpostavljenosti, zaposleni v vzgojno-varstvenih zavodih za osebe s posebnimi potrebami, pacienti ob obisku zdravnika, obiskovalci v domovih za ostarele in vzgojno-varstvenih zavodih za osebe s posebnimi potrebami. Sicer pa se maske še naprej priporoèajo ob vstopih v zaprte prostore tako zaradi lastne zašèite kot zašèite drugih pred morebitno okužbo, saj, kot opozarjajo zdravstveni strokovnjaki, virus ostaja z nami.\nV teh dneh je bil tudi deaktiviran državni naèrt zašèite in reševanja ob pojavu epidemije nalezljive bolezni pri ljudeh. To pomeni, da so pripadniki civilne zašèite prenehali vse dejavnosti v zvezi z epidemijo novega koronavirusa. V tretjem protikoronskem paketu je bilo poskrbljeno, da bodo pripadniki civilne zašèite, ki so bili v tem èasu vpoklicani, dobili izplaèan dodatek za nevarnost in posebne obremenitve v višini 30 evrov dnevno. Denar bo zagotovilo ministrstvo za obrambo, na meseèni ravni pa naj bi strošek za ta namen znesel 2,7 milijona evrov.\nKonec epidemije prinaša še nekaj sprostitev; svoja vrata bodo lahko odprli tudi bazeni, fitnes in velnes centri ter vsi hoteli. Zakljuèuje se obdobje dela na daljavo, ki je bilo množièno vpeljano z epidemijo. Tako se v pisarne vrnejo državni uradniki po ministrstvih in organih v sestavi. Na upravnih enotah se ukinja naroèanje strank. Delo sodišè se vraèa v predkrizni èas, kar pomeni, da zaènejo tudi teèi vsi roki. Po ustaljenem urniku bodo ponovno delovale tudi pošte.\n\nOmejitve, ki še veljajo\n- Zaprti ostanejo diskoteke in noèni lokali.\n- Omejitev zbiranja do 200 ljudi.\n- Trgovine ob nedeljah ostanejo zaprte, izjema so bencinski servisi in lekarne.\n- V dijaških domovih ostaja omejitev nastanitve ene osebe v sobi.\n- Študenti se lahko postopno vrnejo v študentske domove glede na prioriteto; zakljuèevanje študijskih obveznosti in reševanje socialno-ekonomskih problemov.\n- Dijaki nadaljujejo šolanje na daljavo.\n- Ostajajo omejitve pri potovanju v doloèene države.\n- Na športnih tekmovanjih za zdaj niso dovoljeni gledalci.","url":"https://www.vecer.com/pocasi-nazaj-v-ustaljene-tirnice-10177008"},{"title":"Cene avtomobilov se nižajo. Popusti na obleko, èevlje ... Kaj pa hrana?","intro":"O tem, kaj se dogaja na trgu potrošniških dobrin in kaj je mogoèe prièakovati, s predstavniki podjetij Flamin Avto, Europark in Mimovrste.","text":"S covidom-19, ki je moèno zarezal na skoraj vse podroèja,\nzlasti v zdravstvene in gospodarske sisteme, in spremenil vsakdanja\nživljenja, so se preoblikovali tudi nekateri prodajni procesi in\npotrošniške navade. Ali bodo spremembe zaèasne ali trajne, je\ntežko napovedati. Uèinki na trgu potrošniških dobrin so\noèitni. Spletna prodaja podira rekorde. Medtem ko so cene\ndoloèenih (predvsem uvoženih, trdijo trgovci) prehrambnih\nizdelkov poskoèile, se cene avtomobilov pospešeno znižujejo in\ndosegajo tudi 40-odstotne popuste. Podobno je pri letalskih\nvozovnicah. Nestabilen je tudi trg nepremiènin. Z bajnimi popusti,\nza polovièno ceno ali še manj, ponujajo obleke, obutev,\npohištvo ... Veèina trgovcev gibanja cen ne komentira rada, se\npa potiho zavedajo silovite dinamike....\n(function(){window['__CF$cv$params']={r:'59c7c041880ffc6d',m:'8923e861530d1d9307246824a98b59af926e84c6-1591002097-1800-AWcLD9b6cfvZhl2i09CoItVKs+1MVxhbDs+oMZEUuIGO08bgFuU32el+ur1VJbib1J0gWAYmf3+fiIzVRmWr/fcXHZheQPqTJB3uVRUaBwCZmGixRHvsytBXGzkXmUa4rN0RM533zL4Wb2RQ41vtMaECYY2k26nWWlETa4tY0K3JCNuQ0dMC81mhB9pI0NoqZg==',s:[0xea4fd28294,0x459de6d8cc],}})();","url":"https://www.vecer.com/cene-avtov-nizje-tudi-oblek-in-cevljev-10176999"},{"title":"Bodo pisarne, kot jih poznamo, preživele?","intro":"Videokonference, elektronska pošta, klepetalnice in nenavadna izèrpanost. Je pisarnam odklenkalo in bodo delodajalci varèevali s krèenjem poslovnih prostorov? Najverjetneje da","text":"Ko je bil velik del sveta v zaklepanju, se je naš èas,\nporabljen za videoklice, komuniciranje po klepetalnikih in\nelektronski pošti, hitro raztegnil. Videokonference so tudi\nrazširile namen - od orodja za poslovne sestanke do neèesa, kar\nuporabljamo za druženje, duhovno oskrbo in celo zmenke ter poroke.\nIzkušnje iz obdobja pandemije že spreminjajo delovne navade,\npogoje dela, ponekod celo prostorsko naèrtovanje mest.\nZoom utrujenost in pomanjkanje samozavesti\nNi dvoma, da so platforme, kot je Zoom, zelo koristne. Toda ves\nèas, porabljen za videoklice, ima nekaj pomanjkljivosti, opozarja\nprofesor organizacijskega vedenja Andre Spicer z\nUniverze v Londonu: \"Zanašamo se na to, da smo povezani z ljudmi,\nkljub temu nas lahko videokonferenèno...\n(function(){window['__CF$cv$params']={r:'59c7c04a48fb9133',m:'03342bc8e94e2f40c3dab6963b8f463d99db307e-1591002098-1800-AUuX2tP4HRRUO369mTMSMBRy5P2BI2gdw+1sDfTLwNlW/ylSQIYbB3ejzaHn53BID6klok5bVYvBtLM0ojz8BkemjsAhiLpq6xushHQm1IISAnmPKD8nzQM7vgh18p3EO2IgYr+eaRh1PxW04le3JDf1UjzlHcG8nSCG/AvEoMefcRF3014mI3s8ZBbTlmroZw==',s:[0xb39f177be5,0xba40715075],}})();","url":"https://www.vecer.com/bodo-pisarne-kot-jih-poznamo-prezivele-10177002"},{"title":"(INTERVJU) Infektologinja Mojca Matièiè: Virus ostaja med nami, vojna z njim bo še dolga","intro":"Krizni klicni center je v èasu epidemije opravil izredno delo v boju zoper neresniène in zavajajoèe informacije o koronavirusu, je dejala njegova vodja prof. dr. Mojca Matièiè z infekcijske klinike UKC Ljubljana.","text":"Krizni klicni center je prièel delovati s pojavom\nkoronavirusa v Sloveniji. Telefoni menda zvonijo\nneprenehoma?\n\"Delovati smo zaèeli 9. marca. Do 30. aprila, torej po 83 dneh,\nsmo prejeli 46.885 klicev. Klicatelji so sicer anonimni, po vtisu\nnajrazliènejših starosti, z razliènih koncev Slovenije in tudi\niz tujine. V ekipi svetovalcev, ki jo vodim in je opravila ustrezno\nintenzivno izobraževanje, je 66 študentov medicine višjih\nletnikov Medicinske fakultete Univerze v Ljubljani. Opravljajo\nneprecenljivo poslanstvo, njihovo znanje, doslednost in predanost\nso presegli vsa prièakovanja. Na voljo imamo stalno tudi\nstrokovnjake razliènih podroèij - od epidemiologov, psihiatrov do\npredstavnikov civilne zašèite, ministrstva za zunanje zadeve in\nnekaterih...\n(function(){window['__CF$cv$params']={r:'59c7c052fda6fc59',m:'8fe56b4cf70ff833fb8a50160e1f5444aed1a4ea-1591002099-1800-AXRkp+7l9fcYl2BuVx8yPBzdt++jwmkK9fenkbFBkzC6VevZE75hN5+pHhJzcyI6eQ4R5fz/TA5RfMy7q/bUGeytphSiNSlyQ+xhIf/sKLt38anKisynZaoYesvs9KdmWq8WKR0f1LNUDJxU7ek38RePwGXvnxDN0lA12SJsMGg9IY8uRtcCNSRbapacfo+DgA==',s:[0xd960deb058,0x9730a88103],}})();","url":"https://www.vecer.com/virus-ostaja-med-nami-vojna-z-njim-bo-se-dolga-10177065"},{"title":"(FOTO in VIDEO) V številnih ameriških mestih zaradi protestov razglasili policijsko uro, policisti nad mirne protestnike s solzivcem","intro":"V ameriški prestolnici Washington in številnih drugih ameriških mestih so v nedeljo zaradi protestov razglasili policijsko uro. Zveèer so policisti proti sicer mirnim protestnikom pred Belo hišo uporabili tudi solzivec, poroèa francoska tiskovna agencija AFP.","text":"Do nedelje zveèer je najmanj 40 mest uvedlo policijsko uro zaradi protestov, ki so izbruhnili po smrti temnopoltega osumljenca Georgea Floyda v Minneapolisu pred tednom dni. Ob Washingtonu so policijsko uro razglasili še v Miamiju, Los Angelesu, Atlanti, Chicagu, Philadelphii, Clevelandu, Dallasu, Richmondu in drugih mestih.\n\n\n\n\n\n\nEPA\n\n\n\nPo ZDA je mobiliziranih najmanj 5000 pripadnikov nacionalne garde, številne policijske sile pa so v nedeljo Tajni službi pomagale okrepiti varovanje oblegane Bele hiše. Protesti pred rezidenco ameriškega predsednika sicer potekajo že tri dni, v nedeljo zveèer pa so se jih policisti odloèili razgnati tudi s solzivcem.\n\n\n\n\n\n\nEPA\n\n\n\n.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n\n\nAmeriški mediji poroèajo, da so predsednika ZDA Donalda Trumpa v petek zveèer oziroma soboto zgodaj zjutraj za nekaj èasa preselili v posebej zavarovan podzemni bunker Bele hiše. To je bil doslej najveèji varnostni ukrep v Beli hiši od teroristiènih napadov na ZDA 11. septembra 2001.\n\n\n\n\n\n\nEPA\n\n\n\n\n\n\nNjegov predsedniški protikandidat Joe Biden je medtem obiskal prizorišèe sobotnih protestov v Wilmingtonu, se sestal s temnopoltimi prebivalci soseske in jim dejal, da je nasprotovanje policijski surovosti pravilno in potrebno, vendar se ne sme spremeniti v nasilje.\n\n\n\nVendar pa iz številnih ameriških mest poroèajo o izgredih, unièevanju javne in zasebne lastnine, od unièevanja in ropanja lokalov do zažiganja avtomobilov. Policisti proti protestnikom uporabljajo tudi gumijaste izstrelke, protestniki pa proti njim meèejo, kar jim pride pod roke. Številni ljudje so ranjeni.\n\n\n\n\n\n\nEPA\n\n\n\n\n\n\nV nedeljo so policisti v teksaškem Austinu streljali z gumijastimi naboji na protestnike. Pri tem so zadeli noseènico v trebuh, vendar takoj ukrepali, jo spravili na nosila in do reševalcev.\nV Minneapolisu so aretirali voznika tovornjaka, ki je najprej žalil mirne protestnike in skušal zapeljati vanje. Nato so ga ti napadli in zaèeli pretepati. Rešila ga je policija, a nemudoma poslala v zapor.\n\n\n\n\n\n\nEPA\n\n\n\nV New Yorku so policijski avtomobili goreli v soboto in nedeljo, župan Bill de Blasio pa še ni uvedel policijske ure, saj se je v soboto ubadal tudi z družinskim problemom. Na protestu v Greenwich Villagu so aretirali njegovo hèerko Chiaro, vendar hitro tudi izpustili.\n\n\n\n\n\n\n\n\n\nEPA\n\n\n\nV New Yorku in potem tudi v Los Angelesu je policijski avtomobil zapeljal v protestnike, ki so ga obmetavali s predmeti. Policija v Minneapolisu pa je odkrila zaloge zažigalnih sredstev orožja in ukradenih vozi, s katerimi je nekdo na proteste vozil kamenje in drug material za obmetavanje policistov.\n\n\n\n\n\n\nEPA\n\n\n\n\n\n\n\n\n\nEPA","url":"https://www.vecer.com/in-video-v-stevilnih-ameriskih-mestih-zaradi-protestov-razglasili-policijsko-uro-policisti-nad-mirne-protestnike-s-solzivcem-10177077"},{"title":"V zahvalo sodelujoèim v boju proti epidemiji bodo nad Slovenijo poleteli vojaški lovci. Kdaj in kje jih boste lahko videli?","intro":"Slovenski in ameriški vojaški piloti bodo danes v zahvalo vsem sodelujoèim v boju proti epidemiji novemu koronavirusu z lovci preleteli slovenske kraje, ki jih je epidemija najbolj zaznamovala, tudi kliniko na Golniku, Šmarje pri Jelšah in Metliko. Policijske patrulje pa bodo v tem èasu v neposredni bližini bolnišnic prižgale modre luèi.","text":"Pripadnikom 15. polka vojaškega letalstva Slovenske vojske s pilatusi se bo nekaj po 13. uri na Jesenicah pridružilo šest ameriških lovcev F-16, ki bodo tja prileteli iznad Italije. Nato bodo leteli nad Golnikom in Kranjem, nad Ljubljano bodo ob 13.23. Polet bodo nadaljevali proti Celju, Mariboru in Ptuju, nato pa obrnili proti Šmarjam pri Jelšah ter nadaljevali proti Brežicam, Metliki, Èrnomlju, Koèevju in Postojni. Polet bodo sklenili v Izoli nekaj pred pol tretjo popoldne.\nLetala bodo Slovenijo preletela v dveh ešalonih, med katerima bo milja razmika, in sicer na višini približno 1200 metrov s povpreèno hitrostjo 425 kilometrov na uro. V slovenski zraèni prostor bodo ameriška letala vstopila ob 13.10.\nPoveljnik 15. polka vojaškega letalstva podpolkovnik Janez Gaube je v petkovem sreèanju z novinarji zagotovil, da bodo polet izvedli v skladu z zakonom o letalstvu. Leteli bodo z razmeroma nizko hitrostjo, tako da velikega hrupa ni prièakovati. \"Na ta naèin se želimo z našimi partnerji v Sloveniji na jasen, glasen in viden naèin zahvaliti vsem tistim ljudem, ki so dali vse od sebe v boju s covidom-19,\" je dodal Gaube.\nAmeriški piloti bodo v znak zahvale pred tem preleteli še nekatera italijanska mesta\nAmeriški obrambni ataše podpolkovnik Ben Shaha je izpostavil, da so v obrambnem sistemu izjemno hvaležni tistim, ki so se v prvih vrstah spopadali z virusom kot novo obliko grožnje. Zato želijo skupaj s slovenskimi oboroženimi silami to hvaležnost tudi izkazati.\nKot so dodali na ministrstvu za obrambo, želijo s to potezo ob uradnem preklicu epidemije sporoèiti, da se z velikimi tveganji lahko uspešno sooèamo le tako, da sodelujemo in si med seboj pomagamo. Ameriški piloti bodo v znak zahvale pred tem preleteli še nekatera italijanska mesta.\nK dobri epidemiološki sliki so prispevali vsi, a najtežje breme je bilo na pleèih zdravstvenih delavcev v UKC Ljubljana in Maribor, na kliniki na Golniku in v Splošni bolnišnici Celje, na 16 vstopnih toèkah za testiranje potencialno okuženih, po domovih za starejše, v 13 zdravstvenih ekipah, oblikovanih za pomoè osebju v domovih za starejše, pa tudi na pleèih epidemiologov, so še navedli na obrambnem ministrstvu.","url":"https://www.vecer.com/v-zahvalo-sodelujocim-v-boju-proti-epidemiji-bodo-nad-slovenijo-poleteli-vojaski-lovci-kdaj-in-kje-jih-boste-lahko-videli-10177080"},{"title":"Incident v Hrastovcu ni bil poskus uboja","intro":"Mariborsko sodišèe je odloèilo, da ravnanja Suzane P., ki je februarja v socialnozdravstvenem zavodu sostanovalko z vzglavnikom prekrila èez obraz, ne gre razumeti, kakor da je s tem Zdenki M. stregla po življenju","text":"V sobi, ki sta si jo v socialnozdravstvenem zavodu Hrastovec delili 52-letna Suzana P. in 63-letna Zdenka M., se je 26. februarja zgodil incident. Mlajša med njima je vzela vzglavnik in ga starejši poveznila èez obraz. Dogodek se je konèal brez poškodb, saj je 63-letnica sostanovalko pravoèasno odrinila od sebe. Ta je po dejanju zapustila sobo, osebje zavoda jo je premestilo v drugo sobo in dogajanje prijavilo policiji.\nOpravièila se ji je\nKriminalisti so v dogodku prepoznali kaznivo dejanje. \"Z vzglavnikom je poskušala zadušiti 63-letno sostanovalko,\" so o ravnanju 52-letnice sporoèili javnosti in jo kazensko ovadili zaradi poskusa uboja. Preiskovalni sodnik jo je poslal v pripor, od tam pa so jo premestili na enoto forenziène psihiatrije. Ker trpi za duševno motnjo, shizofrenijo, zaradi èesar ni mogla imeti pod kontrolo svojega ravnanja, tožilka Ivanka Slana zoper Suzano P. tudi ni vložila klasiène obtožnice, paè pa predlog za izrek varnostnega ukrepa obveznega psihiatriènega zdravljenja in varstva v ustreznem zavodu, ki lahko traja najveè pet let. Iz enote za forenzièno psihiatrijo so obdolženo na mariborsko okrožno sodišèe pripeljali v petek. Postopek proti njej je prevzel sodnik Boštjan Polegek.\nDa bi sostanovalki Zdenki M. stregla po življenju, Suzana P. ni priznala. \"Nad njo sem šla s 'pojštrom,' nisem je davila, nisem je stiskala za vrat. Bila je huda name, opravièila sem se ji za to. Ne vem, kaj mi je bilo. Nisva se skregali,\" je povedala v svoj zagovor. Po uradni dolžnosti jo zastopa odvetnik Silvo Godiè. Iz vprašanja, ki ji ga je zastavil, se je dalo sklepati, da v zavodu Hrastovec obdolžena ni bila zadovoljna in da je, še preden je morala v Hrastovec, govorila, da raje umre, kakor da gre tja. \"Kje bi vi radi bili, kje bi živeli?\" je advokat vprašal 52-letnico. \"Najraje bi šla domov,\" mu je povedala o svojih željah, a se hkrati zavedala, da se to ne bo zgodilo, zato se je vdala v usodo in mu rekla: \"Ali pa v zapor na Ig.\"\nPremajhna intenziteta\nBistveni v postopku zoper obdolženo, ki ima neozdravljeno shizofrenijo, sta bili dve vprašanji. Najprej, kako intenziven je bil njen domnevni napad na sostanovalko, ali je torej s svojim ravnanjem res ogrozila življenje Zdenke M. Sodišèe je v tej zvezi zaslišalo veè priè, tudi oškodovanko, ki pa ravnanja Suzane P. ni obèutila kot napad nanjo, ampak kot navodilo oziroma demonstriranje tega, kako naj ona ubije obdolženo. Sodišèe je na podlagi izvedenih dokazov presodilo, da so oèitki proti Suzani P. neutemeljeni, saj je bila intenziteta njenega ravnanja premajhna, da bi lahko govorili o poskusu uboja. Zato je Polegek tožilkin predlog za izrek varnostnega ukrepa obveznega psihiatriènega zdravljenja zavrnil. V postopku pa je bilo treba razèistiti vprašanje, ali je obdolžena okolici nevarna. Sodišèe je za mnenje o tem angažiralo strokovnjaka, sodnega izvedenca psihiatriène stroke Mladena Vrabièa. Ocenil je, da Suzana P. okolici ni nevarna, predstavlja pa nevarnost sama sebi. Navsezadnje je postopek proti njej razkril, da je v preteklosti že opozorila nase s poskusom samomora. To pomeni, da 52-letnica, ki je sicer opravilno sposobna, potrebuje psihiatrièno obravnavo, ker pa ni naredila kaznivega dejanja, ne bo ostala v forenzièni enoti psihiatrije, ampak bo zaradi duševne bolezni namešèena drugam. Ali v socialnozdravstveni zavod Hrastovec ali v katerega drugega, v petek še ni bilo jasno, je pa bilo že znano, da bo odloèitev sodnika Polegeka, s katero je zavrnil tožilski predlog o izreku varnostnega ukrepa zaradi uboja, obstala, ker se tožilka ne namerava pritožiti.\n\nPoskus uboja na varovanem oddelkuNatanko mesec po dogodku, zaradi katerega so kriminalisti Suzano P. ovadili za poskus uboja, se iz socialnozdravstvenega zavoda Hrastovec policiji prijavili še en incident. Šestintridesetletna ženska je v sobi na varovanem oddelku zavoda z blazino pokrila glavo 49-letni sostanovalki. Tudi ta dogodek so policisti prepoznali kot poskus uboja. Kot so takrat sporoèil iz mariborske policijske uprave, se osumljena po tem, ko se je oškodovanka zbudila in se rešila, ni hotela umiriti. Grozila je, da bo dejanje dokonèala. Zaposleni v zavodu so jo poskušali pomiriti, ona pa se jim je uprla, zato so bili primorani zoper njo uporabiti posebne varovalne ukrepe. Po zdravniškem pregledu so jo odpeljali v forenzièno enoto psihiatrije v Univerzitetni klinièni center Maribor.","url":"https://www.vecer.com/incident-v-hrastovcu-ni-bil-poskus-uboja-10176972"},{"title":"(TOTI LIST) Ekskluzivni intervju z vladnim profilom: \"Malo nekaj cvilijo, potem pa je vse po naše\"","text":"Zaradi vse veèjega navdušenja slovenskega ljudstva nad vladnim twitter raèunom oziroma profilom @vladaRS se je v uredništvu našega lista porodila naravnost genialna ideja, da bi z njim naredili intervju. In je nastal.\nSpoštovani vladni profil, kje delujete, kako živite?\n\"No, precej osamljeno, saj veste, da me upravljajo v kleti na Trstenjakovi ... ah, oprostite, pomota, na uradu vlade za komuniciranje. Direktor urada Uroš Urbanija je moj dober prijatelj, pa mi je dal službo. Moram priznati, da je bila moja kariera bliskovita - najprej sem bil profil stranke SDS, nato sem bil profil tistega znamenitega kriznega štaba, zdaj pa sem že nekaj èasa uradni vladni profil. Blešèeèa in hitra kariera, kajne?\"\nMnogi bi rekli, da je prehitra, vsaj pri tvitih, ki jih objavljate. Da so prsti hitrejši od misli ...\n\"To mislite na tisti zadnji tvit, da naj okuženi starèki v domovih kar tam umrejo, brez bolnišniènega zdravljenja, ker se jim življenje že tako ali tako izteka? Nekaj razburjenja je bilo, res. Ampak vse resne družbe ne morejo prosperirati, èe imajo ljudi, ki niso fit. Nemèija, denimo, je imela nekaj desetletij nazaj 'operacijo T4', s katero so iz družbe na zelo razliène naèine izloèevali take, od katerih država nima koristi, ampak samo stroške, mi imamo paè domove za ostarele. Samo pomislite, koliko bi vas, davkoplaèevalce, stalo, èe bi okužene stare zdravili v bolnišnicah? To je vaš denar! A je tako težko na stvari pogledati tudi z druge strani?\"\n\n\n\n\n\n\nIlustracija Ciril Horjak\n\n\n\nVelikokrat je slišati, da s profilom upravlja tudi predsednik vlade.\n\"No, veèinoma ne. Èe pa prosi, pa mu tega ne moremo odreèi, je le predsednik vlade. On je mi.\"\nKaj pa Jelko Kacin?\n\"Ne, on je dobil svoj profil, ker se je do mene grdo obnašal, ko sem bil še profil kriznega štaba. Govoril je, da so vdrli v mene. Nihèe ni vdrl v mene, jaz sem skozi jaz.\"\nKo še niste bili vi profil vlade, ampak je bil vladni profil prejšnje vlade, na njem ni bilo obraèunavanja - z mediji, politiènimi nasprotniki, ni se odpiralo ideoloških tem ...\n\"Èakajte, èakajte malo! Kaj vi ste levi medij? Niste vi tisti èasnik, Toti list, ki se je združil z našo Novo24TV, ki jo tudi množièno poobjavljamo?\"\nZdružitve formalno še ni bilo, ker imajo neke težave z delnicami in dotacijami.\n\"Ja, vem, Viktor premalo nakazuje, delnice pa so manj vredne kot toaletni papir. No, da se vrnem k vašemu vprašanju. Ne vidim razloga, zakaj ne bi napadali opozicije, saj smo mi vlada, oni pa na drugi strani. Pa še komunisti so. Vsi. Tudi MSM-mediji samo lažejo in zavajajo ljudi. Tudi oni so komunisti. Potem je logièno, da moramo odpirati ideološke teme, èe pa so povsod komunisti.\"\n\n\nMalo nekaj cvilijo, potem pa je vse po naše\n\n\n\nTudi v vladi.\n\"Tudi tam, ja. No, sranje, ne vleèite me za jezik. Vsi bivši komunisti, ki so pri nas, so pravi èas spregledali. Nekateri pozno, kot cenjeni komentator Bojan Požar, so pa. Boljše prepozno kot nikoli.\"\nNo, nekateri, ki so danes z vami, so bili hudi kritiki zdajšnjega predsednika vlade. Dimitrij Rupel, Jelko Kacin ...\n\"Njiju so zavedli komunisti v LDS. Ampak sta spregledala in se vrnila k nam.\"\nA Matej Tonin, Aleksandra Pivec in Zdravko Poèivalšek lahko upravljata vas, profil?\n\"Kaj se vam je skisalo? Oni so tu samo zato, da zagotavljajo glasove in so tiho. Da bi mene uporabljali? Oni niso vlada, oni so ... sopotniki.\"\nOcenjujejo, da tvitate neprimerno.\n\"To že, samo to je vse, kar lahko naredijo. Ocenjujejo. Malo nekaj cvilijo, potem pa je vse po naše. Zdaj pa se mi mudi, moram nekaj tvitnit èez kulturnike in umetnike, te parazite! Sreèno!\"","url":"https://www.vecer.com/toti-list-ekskluzivni-intervju-z-vladnim-profilom-malo-nekaj-cvilijo-potem-pa-je-vse-po-nase-10177116"},{"title":"Ste že poskusili ‘zlato‘ vodo?","intro":"Morda ste jo pili že veèkrat, pa tega niti ne veste. Vsaka kapljica Jane ponuja optimalno razmerje med kalcijem, magnezijem ter pH vrednostjo 7,1, kar pomaga ohranjati vitalnost in naravno ravnovesje našega telesa.","text":"Zahvaljujoè napredni tehnologiji polnjenja Ultra-Clean je Jana pristna in èista mineralna voda iz srca narave, ki ostaja nedotaknjena vse do odprtja steklenice.  \nZlato odlièje je Jani prisodilo 100 neodvisnih strokovnjakov, ki so jo na svetovnem tekmovanju Monde Selection tudi preizkusili. Naravna negazirana mineralna voda je tako na svetovnem tekmovanju prejela Grand Gold Quality Award, ki ga podeljuje mednarodni inštitut za pregledovanje kakovosti izdelkov Monde Selection.\nKaj zagotavlja Grand Gold Quality Award?\nVsi si želimo, da bi bila voda, ki jo pijemo, kakovostna in èista. Pri izbiri izdelka, ki nosi oznako kakovosti Monde Selection, smo lahko preprièani, da smo izbrali najboljše. Na podlagi visokih ocenjevalnih meril strokovnjaki žirije Monde Selection podeljujejo oznake kakovosti izjemnim izdelkom. Samo izdelek, ki prejme povpreèno oceno med 90 in 100 odstotkov, prejme nagrado Grand Gold Quality Award.\nTestiranje so izvedli v zaèetku leta v Bruslju, razglasili so zmagovalce, podelitev nagrade pa je bila zaradi pandemije koronavirusa preložena. V kategoriji - pivo, vode in brezalkoholne pijaèe - je Jana, v konkurenci med 3200 izdelki, osvojila najvišje svetovno priznanje kakovosti Grand Gold Quality Award. Èlane žirije, ki pri ocenjevanju izdelkov preverjajo skladnost proizvoda glede na njegovo vrsto in sestavo z organoleptiènim testiranjem, skrbno izberejo na podlagi poklicne usposobljenosti, izkušenj in integritete.\nVsakiè, ko si privošèimo požirek Jane, si privošèimo požirek 'zlate' vode in uživamo v vseh njenih blagodejnih lastnostih. Jana - simbol èistosti in nedotaknjenosti, ki izvira iz arteškega vodnjaka iz globine 800 metrov - ponovno okronana z zlatom, potrpežljivo èaka, da v vsakem požirku odkrijemo njeno neokrnjeno, nedotaknjeno èistost in brezhibno mineralno sestavo.","url":"https://www.vecer.com/ste-ze-poskusili-zlato-vodo-10177089"},{"title":"Posebnež s Pohorja, mož, ki je izstopal iz povpreèja","intro":"Vsak kraj ima ali je imel v preteklosti kakšne posebneže. Bodisi so to vaški èudaki bodisi zaslužni možje, posamezniki, ki jih je zaznamovala specifièna znaèajska ali telesna lastnost - vsi pa so na svojstven naèin izstopali iz povpreèja in še danes ostajajo v spominu ljudi. Tudi v Lovrencu na Pohorju je živelo veè nenavadnih ljudi, o katerih starejši hranijo razliène spomine. Med svojevrstnimi ljudmi v lovrenški zgodovini je zagotovo tudi Jakob Pauliè Sadonik, kmet, samouk, romar, zgodovinar, èasopisni dopisnik, domoljub, ljubitelj knjig ...<U+200B>","text":"Njegova osebnost, življenjska naravnanost ter družbena angažiranost so pred veè kot 20 leti pritegnili tudi ljubiteljskega zgodovinarja in zbiralca, že preminulega Franca Pajtlerja. Zanimanje mu je vzbudil zapis v Leksikonu Dravske banovine, kjer pisec omenja Sadonika kot posebneža in samouka iz Lovrenca. Pajtler je navezal stik s Sadonikovimi potomci, z obsežno zbrano materialno zapušèino Sadonika in njegovega rodu pa mu je leta 1996 uspelo postaviti razstavo v slovenskobistriškem gradu. Soèasno je izšla tudi priložnostna knjižica s podrobno evidenco zbranega materiala. Za takratne razmere je Sadonik usvojil tudi zavidljivo raven pisne slovenšèine, kar se po mnenju zgodovinarja Ožbeja Vresnika, ki je leta 2011 nadaljeval in nadgradil Pajtlerjevo delo, najbolj èuti ob prebiranju njegovih èasopisnih prispevkov.\n\n\n\n\n\n\n Z razstave o Sadonikovi zapušèini v razstavišèu najstarejše lovrenške hiše \n\n\n\nJakob Pauliè Sadonik je bil rojen leta 1876. Odrašèal je v tradicionalnem kmeèkem okolju in pridobil samo ljudsko izobrazbo. Od staršev je podedoval kmetijo, se poroèil in ustvaril družino. V zrelih letih je s svojim znanjem preseneèal ne samo domaèo okolico, ampak tudi uèene ljudi. Tekoèe je govoril nemško ter se preizkušal še v nekaterih slovanskih jezikih in pisavah. Ob njegovi smrti je bilo v lovrenško župnijsko kroniko zapisano, da je poznal zgodovino vseh cerkva lavantinske in sosednjih škofij, z vsemi oltarji in zvonovi vred, posebno pa se je razživel ob opisovanju svojih romarskih poti v Lurd, Santiago de Compostelo in Jeruzalem ter mnogih drugih krajev, kamor je romal.\nV dnevnike vse natanèno beležil\nPoleg pisanja èasopisnih èlankov (pod èasopisne èlanke v Slovenskem gospodarju se je podpisoval kot Komposteljski) je bil tudi politièno angažiran, odkrito se je zavzemal za \"našo (slovensko) stvar\". Bil je èlan veèine takrat obstojeèih narodnobuditeljskih organizacij, odbornik Kmeèkega bralnega društva, Kmeèke hranilnice, naèeljeval je krajevnim organizacijam Katoliškega delavskega društva, Slovenske straže in Kmeèke zveze za Štajersko. V èasu politiènih bojev med Slovenci in Nemci je bil leta 1912 izvoljen v obèinski odbor, konec prve svetovne vojne pa v okrajni svet v Maribor. Najpomembnejši del njegove zapušèine so dnevniki, kamor je redno beležil vse od vremena in dela na kmetiji do aktualnih družbenih in politiènih dogajanj v kraju, okolici in širšem slovenskem prostoru.\n\n\n\n\n\n\nArhiv Družine Naslovnica knjige o Jakobu Paulièu Sadoniku\n\n\n\nKot je med drugim zapisal zgodovinar Vresnik, je bil Sadonik pripadnik generacije Evropejcev, ki ji zgodovina ni prizanašala z burnimi dogodki, prevrati in korenitimi družbenopolitiènimi ter gospodarskimi spremembami. Odrašèal je v mogoèni Avstro-Ogrski, v državi, ki je dajala lažen obèutek stalnosti in veènosti, umrl pa je v letu, ko se je Jugoslavija sprla z informbirojem in Stalinom. Kljub razburljivemu èasu pa je Jakob Pauliè Sadonik ostajal zvest samemu sebi, kršèanski veri, velikodušnosti in darežljivosti, zavezanosti slovenstvu, trdnosti ter delu na kmetiji. \"Kako staromodno in èitalniško se to sliši za današnji èas!\" doda Vresnik.\nZbrano Sadonikovo zapušèino je odkupila Obèina Lovrenc. Ob sodelovanju zgodovinarja Vresnika in upokojenega zdravnika ter ljubiteljskega zgodovinarja Francija Verovnika je leta 2011, po predhodni digitalizaciji dokumentov, ugledala luè sveta tudi domaèa postavitev stalne razstave o Sadonikovi zapušèini. Dnevnike, osebne predmete, knjige in literaturo z nabožno vsebino so postavili na ogled v razstavišèu najstarejše lovrenške hiše Ladejenkovo. Ob tem je izšla še knjiga Jakob Pauliè Sadonik in njegov èas, v kateri je popisana zgodovina Lovrenca v stoletju pred drugo svetovno vojno s poudarkom na slovenskih društvih ter z zanimivimi dokumenti in izseki dnevnikov iz Sadonikove zapušèine.","url":"https://www.vecer.com/posebnes-s-pohorja-moz-ki-je-izstopal-iz-povprecja-10177074"},{"title":"(VIDEO) Veteran iz lige NBA pretepel moškega, ki je izkoristil proteste in vlomil v njegov avtomobil","intro":"Los Angeles je le eno od mest v ZDA, v katerih že nekaj dni potekajo nemiri zaradi smrti temnopoltega Floyda s strani policije v Minneapolisu.","text":"Nekdanji èlan Cleveland Cavaliers JR Smith je hudo pretepel neznanega moškega, ki je v Los Angelesu izkoristil proteste ob nasilni smrti Georgea Floyda in vlomil v njegov avtomobil. Na video posnetkih se vidi košarkarja, kako brca in boksa èloveka, ki leži na tleh.\n.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n\n\nKmalu za tem, ko so kamere televizijske postaje TMZ Sports posnele bes JR-ja Smitha, je košarkar objavil svojo razlièico dogodkov. Kot je dejal, njegovo dejanje nima rasistiènega predznaka, èeprav je JR Smith temnopolt, vlomilec v njegov avto za belec.\n\n\n\n\"Ujel sem ga in mu izprašil rit,\" je dejal Smith v videoposnetku. Veteran iz lige NBA - za seboj ima štirinajst sezon v razliènih klubih - je razložil, da neznanec ni sodeloval v protestih, ampak je izkoristil zmedo v mestu in v bivalnem predelu nasilno vstopal v avtomobile ter odtujeval razliène stvari.\n\nTudi Donèiæ, Dragiæ in Kopitar v podporo temnopolti skupnosti v ZDAPodporo skupnosti Afroamerièanov v ZDA, ki je svoj bes zaradi smrti Georgea Floyda izlila po ulicah najveèjih ameriških mest, so preko družbenih omrežji izrekli tudi trije najveèji slovenski zvezdniki na drugi strani velike luže. \"Ne smemo ostati tiho,\" je med drugim zapisal hokejist Anže Kopitar. Zaskrbljenost nad nasiljem v ZDA sta izrazila tudi Luka Donèiæ in Goran Dragiæ. Slednji je na twitterju delil objavo soigralca Udonisa Haslema, ki je nagovoril ljudi sredi Miamija. \"Kot temnopolt èlovek, ki vzgaja temnopolte otroke v Ameriki, me je hudièevo strah,\" je dejal Haslem. Dragiæ je njegove besede pospremil s simboli molitve ter pripisal: \"To je naš vodja.\"\nNajbolj se je razpisal Kopitar. \"Vem, da ne bom nikoli razumel, kako je biti temnopolt v ZDA. Vem pa, da je èas, da postanemo boljši in da delujemo bolje. Naša odgovornost je podpirati pravico in enakost in obsoditi rasizem ter predsodke vseh oblik. Ne smemo ostati tiho. Moramo delati v smeri boljše prihodnosti,\" je zapisal hokejski as iz Hrušice na Gorenjskem.","url":"https://www.vecer.com/video-kosarkar-jr-smith-vzel-zakon-v-svoje-roke-ujel-sem-ga-in-mu-izprasil-rit-10177113"},{"title":"Klikanje brez mask in èakanja v vrstah","intro":"Po mesecih, v katerih so se številni sooèali s hudimi preizkušnjami tako v poslovnem kot zasebnem življenju, smo spet vsi skupaj nekoliko lažje zadihali, še vedno pa je tu kar nekaj omejitev, ki nam prepreèujejo, da bi zaživeli, kot smo pred izbruhom koronavirusne bolezni.","text":"Zato bodo nekatere prakse, ki smo jih zaèeli pospešeno uporabljati med krizo, verjetno še kar nekaj èasa ostale z nami, morda celo za vedno. Marsikdo je tako denimo ugotovil, da mu digitalizacija v veliki meri poenostavlja življenje.\nEna od praks, ki bi se lahko ohranile v veliki meri, je gotovo nakupovanje preko spleta. Tudi neživilske trgovine so resda že pred èasom odprle vrata, vendar pa obèutki še niso tisti pravi. Poleg tega, da moramo nositi maske, se zaradi omejevanja števila ljudi v zaprtih prostorih veèkrat zgodi, da obstanemo v vrsti pred trgovino, pomerjanje oblaèil je postalo prav posebna zgodba, tudi kozmetièni oddelki denimo ta èas naèeloma ne omogoèajo preizkušanja izdelkov, saj testerji niso dovoljeni.\n\n\n\n\n\n\nShutterstock\n\n\n\nOsebna nakupovalna izkušnja je tako izgubila kar nekaj èara, a na drugi strani se je število spletnih trgovin moèno poveèalo, hkrati so se tudi bolj nezaupljivi znebili predsodkov in tovrstna prodaja je poletela v nebo. <U+200B>Skorajda je ni stvari, ki je ljudje ne bi naroèali s pomoèjo interneta, tu še zdaleè ni šlo le za hrano, oblaèila, tehnologijo, pri èemer so šli ponudniki kupcem na roko tudi s tem, da so podaljšali rok za morebitno vraèilo izdelkov.\nIn seveda je (bilo) za naše brezhibno nakupovanje prek spleta zelo pomembno, da imamo dobrega ponudnika telekomunikacijskih storitev. Raziskava mednarodno priznanega podjetja Umlaut je pokazala, da ima najboljše omrežje po uporabniški izkušnji Telemach.\n\n\nNa njegove fiksne in mobilne storitve se lahko zanesemo, saj so stabilne in zagotavljajo nemoteno delovanje, kar se je nazadnje potrdilo tudi med krizo zaradi koronavirusa.\n\n\n\nÈeprav se je obremenjenost v vseh segmentih – razumljivo – moèno poveèala, je omrežje odlièno prestalo tudi to preizkušnjo in upravièilo laskavo nagrado.\n\n\n\n\n\n\nShutterstock","url":"https://www.vecer.com/klikanje-brez-mask-in-cakanja-v-vrstah-10175445"},{"title":"(FOTO) Je ljubezenske pravljice res konec? Severina in Igor Kojiæ odsledila drug drugega na Instagramu","intro":"Govorice o koncu njune ljubezni so se zaèele pojavljati, potem ko je Severina zapustila Beograd.","text":".embed-container {position: relative; padding-bottom: 145%; height: 0; overflow: hidden;}\n                     .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                     Govorice, da se hrvaška pevska zvezdnica Severina in njen soprog Igor Kojiæ loèujeta, so iz dneva v dan glasnejše, èetudi sama govoric ne komentirata. A za še veèjo dramo sta zdaj poskrbela kar sama. Hrvaški mediji poroèajo, da sta si prenehala slediti na Instagramu, kar zvezdniški pari obièajno poènejo ob razhodu.\n \n\n\n\n \n\n\n\nGovorice o koncu njune ljubezni so se zaèele pojavljati, potem ko je Severina zapustila Beograd, kjer je preživljala karanteno v družbi (nekdanjega) moža in njegovih staršev. Sicer pa je že pred èasom na Instagramu umaknila možev priimek, to, da ga je na tem družbenem omrežju še odsledila, kar je storil tudi on, pa je govorice le še podžgalo. Ali gre za pravo loèitveno vojno ali pa se zvezdnika ob vsem skupaj le zabavata, bo pokazal èas.","url":"https://www.vecer.com/je-ljubezenske-pravljice-res-konec-severina-in-igor-kojic-odsledila-drug-drugega-na-instagramu-10177125"},{"title":"(FOTO) Špela Grošelj po razhodu vitka kot še nikoli","intro":"\"Ta za naju pomemben korak sporoèava s skupno ekskluzivno izjavo, ki bo prva in zadnja na to temo. To je najina edina resnica in prosiva za spoštljiv ter korekten odnos,\" sta povedala za revijo Suzy in priznala, da se njune poti razhajajo.","text":".embed-container {position: relative; padding-bottom: 145%; height: 0; overflow: hidden;}\n                     .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                     Ljubezensko razmerje Špele Grošelj in Gregorja Poljanca Kirscha se je zdelo eno najbolj trdnih na slovenski medijski sceni. Prav zato je bil šok ob njunem razhodu sredi aprila še toliko veèji. \"Ta za naju pomemben korak sporoèava s skupno ekskluzivno izjavo, ki bo prva in zadnja na to temo. To je najina edina resnica in prosiva za spoštljiv ter korekten odnos,\" sta povedala za  revijo Suzy in priznala, da se njune poti razhajajo. \n \n\n\n\n \n\n\n\nGrošljeva tudi po razhodu ostaja aktivna na družbenih omrežjih, z objavljenih fotografij pa je videti, da pevka nadvse uživa, izgubila je tudi nekaj kilogramov. Kot kaže, ji trenutki po razhodu dobro denejo. Obiskala je slovensko obalo, se po dolgem èasu sreèala s Špelo Pavlin, prav tako nekdanjo èlanico skupine Atomik Harmonik, veliko èasa je posvetila tudi svoji mami, je mogoèe razbrati z objavljenih fotografij. Oèitno se je zakopala tudi v delo. Pred dnevi je objavila fotografijo in pod njo zapisala: \"Ko bi vi vedeli, kaj jaz zdaj snemam.\" \n \n\n\n\nVsem objavljenim fotografijam pa je skupno predvsem to, da kažejo Špelo Grošelj v novi, še lepši podobi.","url":"https://www.vecer.com/spela-groselj-po-razhodu-vitka-kot-se-nikoli-10177095"},{"title":"Horoskop dnevni za podroèja ljubezni, denarja in zdravja","intro":"Preberite si vsak dan svoj dnevni horoskop in izvedite, kaj vaš èaka na podroèju ljubezni, denarja in zdravja.","text":"Kje si lahko preberete najboljši dnevni, tedenski, meseèni in ljubezenski horoskop?\nNa veliko spletnih straneh lahko najdete horoskop, vendar najboljši in vedno svež dnevni, tedenski, meseèni in ljubezenski horoskop boste našli na spletni strani Tomaž Gorec. Tomaž Gorec je bloger, popotnik in fotograf. Horoskope za njegov blog pišejo priznani astrologi. Eden izmed njih je Bern Jureèiè, ki je eden od najbolj priznanih astrologov v Sloveniji.\nVse horoskope na blogu Tomaž Gorec, boste našli, èe kliknete https://www.tomazgorec.si/category/horoskop/<U+200B>.\nPreberite si lastnosti svojega astrološkega znamenja in znamenja vašega partnerja in prijateljev\nOVEN (21.3. – 20.4.)\nOven je prvo znamenje zodiaka in prvi znak, ki mu vlada ogenj, zato je vroèekrven in ognjen, horoskop ga oznaèuje kot pogumnega, spontanega in izjemno temperamentnega. Na drugi strani horoskop nakazuje njegovo eksplozivnost in sebiènost, saj drugim velikokrat vsiljuje svojo voljo.\nKARIERA: Zaradi prvega mesta v horoskopu teži k temu, da je prvi tudi na vseh podroèjih življenja, zato ima odliène vodstvene sposobnosti. Na delovnem mestu je pobudnik novih projektov in ljubi izzive. Dobro se znajde v poklicih policaja, vojaka, na športnem in tehniènem podroèju, kjer potrebuje stimulativno in razgibano okolje za delo.\nLJUBEZEN: Njegova nepotrpežljivost je lahko veèkrat usodna v njegovih ljubezenskih in romantiènih razmerjih. Ljubezen enaèi s seksualnostjo, zato je znan kot strasten ljubimec, a ko se enkrat poda v odnos, je v njem razumevajoè in zašèitniški. Otroci, rojeni v znamenju ovna, so trmasti in vztrajni, polni življenjske energije.\nFINANCE: Na podroèju financ je oven precej dosleden, a zanesejo ga lahko spontani nakupi s kreditno kartico.\nHoroskop dnevni, tedenski in meseèni za ovna si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nBIK (21.4. – 20.5.)\nBik je prvo zemeljsko znamenje horoskopa, kar nakazuje na njegovo zanesljivost, trdnost in stabilnost. Odlikuje ga izjemna moè volje, zaradi èesar je odloèen, na drugi strani pa umirjen in strpen. Je izredno èutno znamenje, zato horoskop pravi, da uživa v vsem senzualnem – okusni hrani in pijaèi, v udobju in estetiki.\nKARIERA: Njegovo vodilo je materializem, zato tudi na profesionalnem podroèju izbira poklice, ki prinašajo veliko denarja – odlièno se znajde na podroèju delniških poslov, banèništva in zavarovalništva, saj je rojen poslovnež. Tudi umetnost mu ni tuja, zato se lahko profesionalno ali ljubiteljsko ukvarja s slikarsko ali dramsko umetnostjo, petjem in glasbo.\nLJUBEZEN: Bikova èutnost se odraža tudi v telesnih odnosih, kjer se izkaže kot pozoren in nežen ljubimec. Horoskop na podroèju ljubezni biku kaže nagnjenost h konservativnosti, rad ima stabilne odnose, trajno partnerstvo in je zvest družini, njegova slaba plat se pokaže v pretirani posesivnosti. Biki kot otroci so dobri prijatelji, zmeraj obdani z množico prijateljev, ki jih lahko odžene le bikova zamerljivost.\nFINANCE: Bik ljubi denar in zaradi svoje prirojene poslovne žilice zna z njim tudi dobro in premišljeno ravnati. Veliko mu pomeni finanèna stabilnost, zato je za njo pripravljen garati.\nHoroskop dnevni, tedenski in meseèni za bika si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nDVOJÈEK (21.5. – 21.6.)\nDvojèek je prvi predstavnik zraènih znamenj v horoskopu. Njegova glavna znaèilnost – dvojnost – je nakazana že v imenu, kar pomeni da je vsestranski, vedno poène veè stvari naenkrat, a ravno zaradi tega navadno nobenega podroèja ne obvlada do potankosti. Dvojèek je zelo aktivno znamenje, hitro razmišlja, v njem se vedno nekaj dogaja, zato velja tudi za nevrotiènega. Vedno je poln informacij, pravi intelektualec, te informacije pa rad deli z drugimi, saj horoskop pravi, da je dvojèek znamenje  komunikacije.\nKARIERA: Zaradi svojih komunikativnih sposobnosti se dvojèek odlièno znajde v poklicih, ki zahtevajo veliko medsebojne interakcije – je rojen trgovec, dober kot uèitelj, na kožo so mu pisani vsi poklici v medijih: novinar, pisec itd.\nLJUBEZEN: Horoskop pravi, da dvojèek v partnerju išèe intelekt in živahnost, nerad se spušèa v dolgotrajne zveze, temveè mu je bolj pri srcu spogledovanje. Otroci, rojeni v znamenju dvojèka, so družabni in igrivi, a velikokrat nemirni in razdražljivi.\nFINANCE: Slabost dvojèka je njegova površinskost in površnost, kar se kaže tudi v nerednem plaèevanju raèunov in neodgovorni skrbi za finance.\nHoroskop dnevni, tedenski in meseèni za dvojèka si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nRAK (22.6. – 22.7.)\nRak je v horoskopu prvo vodno znamenje, najbolj pa ga zaznamuje njegova èustvenost. Je izredno obèutljiv, hkrati pa plah in zadržan, zato svoja èustva velikokrat skriva. Tako navzven izpade kot trden in neprizadet nad dogajanjem okoli sebe, v sebi pa se predaja melanholiènim mislim. Kljub vsemu ne pozna predaje, vsega se loti z vztrajnostjo in potrpežljivostjo.\nKARIERA: V življenju mu je pomembna skrb za druge, zato se odlièno znajde v poklicih na podroèju zdravstva kot so bolniška služba, medicinski tehnik, pa tudi socialna služba in vsi poklici, povezani s pouèevanjem majhnih otrok.\nLJUBEZEN: Horoskop izpostavlja njegovo zašèitniškost, ima poudarjen materinski èut, zato je družina pri njem zmeraj na prvem mestu, partnerja ljubi globoko in vdano. Njegova slabost je, da se na družino velikokrat pretirano naveže, saj težko vzpostavlja druge stike. Horoskop otrokom v znamenju raka nakazuje, da težko prenašajo spremembe, velikokrat so pri njih prisotna nihanja razpoloženja.\nFINANCE: Rakova intuicija se odlièno izkaže na poslovnem podroèju, denar pa mu daje obèutek varnosti, saj je izrazito posestniški.\nHoroskop dnevni, tedenski in meseèni za raka si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nLEV (23.7. – 22.8.)\nOgnjeni lev je vitalno in energièno znamenje horoskopa. Njegova samozavest in karizma ga ženeta k temu, da je vedno rad v središèu pozornosti, v nasprotnem primeru lahko celo zapade v depresijo. Horoskop ga opisuje kot najbolj ponosno znamenje zodiaka, hlepi po èasti in razkošju in življenju na veliki nogi. Lev se rad zabava, ima prirojen obèutek za dramatiènost, njegova dominantnost pa lahko ljudi veèkrat odvrne od njegove družbe.\nKARIERA: Lev v javnosti rad izstopa in ker je rojeni vodja, so mu na kožo najbolj pisani poklici na odgovornih položajih, še bolje pa se znajde kot samozaposlen.\nLJUBEZEN: Ima veliko prijateljev, saj je radodaren, v partnerskem odnosu pa izkazuje moèna in ljubeèa èustva. Je zelo zvest, veliko pomena pripisuje spolnosti, do otrok pa je skrben in ljubeè. Horoskop otroka v znamenju leva oznaèuje kot energiènega in takega, ki bo povsod zahteval veliko mero pozornosti.\nFINANCE: Levova organiziranost se kaže na vseh podroèjih življenja, podobno je tudi s finanènim stanjem – tega ima vedno pod nadzorom, vendar lahko hitro postane preveè razsipniški.\nHoroskop dnevni, tedenski in meseèni za leva si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nDEVICA (23.8. – 22.9.)\nDevica je zemeljsko znamenje zodiaka, ki teži k nenehni popolnosti, zato jo horoskop oznaèuje kot perfekcionistko. Od sebe in tudi od drugih velikokrat zahteva preveè, zato jo velikokrat preveva živèna energija, èe zadanega cilja ne doseže. Na drugi strani je zelo organizirana, praktièno usmerjena  in pridna.\nKARIERA: Praktiènost in organiziranost se pri devici odražata na podroèju dela. Horoskop navaja, da ji delo predstavlja eno najveèjih vrednost, njena inteligenca in sposobnost analitiènega mišljenja jo spodbujata k nenehnemu nadgrajevanju znanja in iskanju novih podatkov. Odlièno se znajde v poklicih s podroèja šolstva, medicine in raèunovodstva, a njena zagnanost jo velikokrat privede do deloholizma, zaradi èesar pozabi na vse okoli sebe.\nLJUBEZEN: Kot oseba je devica skromna, sramežljiva in zadržana, kar ji povzroèa težave pri iskanju partnerja, še najraje je sama ali celo samotarka. Horoskop pravi, da težko pokaže èustva, podobno velja že za otroke, rojene v znamenju device – so zadržani in velikokrat raje opazujejo iz ozadja, kot da bi se sami vkljuèili v igro.\nFINANCE: Devica ima oko za podrobnosti, moèno ceni estetiko in umetnost, zato denar rada vlaga v umetnine, obiske muzejev, gledališè in razstav, ki izpopolnjujejo njeno razgledanost.\nHoroskop dnevni, tedenski in meseèni za devico si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nTEHTNICA (23.9. – 22.10.)\nZraèna tehtnica je miroljubno znamenje zodiaka, saj je že iz njenega poimenovanja izražena težnja po uravnoteženosti in harmoniji. Ljubi poštenost in enakost in to skuša doseèi v vseh odnosih, v katere je vpletena.\nKARIERA: Zaradi svoje diplomatskosti se tehtnica odlièno znajde v diplomaciji in v poklicih z mednarodnimi odnosi, pri delu pa ji je pomembno, da je obkrožena z enako misleèimi sodelavci. Blesti tudi v poklicih s podroèja mode, kozmetike, glasbe in plesa, saj je predana umetnosti.\nLJUBEZEN: Horoskop pravi, da je tehtnica nerada sama, najbolj sreèno se poèuti, ko deli življenje, zato je tudi redko brez partnerja. Konfliktov ne mara, a jih vèasih sama vzpostavlja, da preveri, ali ji je partner resnièno tako predan, kot ona njemu. Otroci v znamenju tehtnice so simpatièni in ustrežljivi.\nFINANCE: Njena ambicioznost je kljuè do uspeha na podroèju financ, saj rada udobno živi. Horoskop pravi, da jo pri poti do cilja lahko ovira njena neodloènost, kar velikokrat povzroèi, da se ne drži zastavljenih rokov, tudi pri plaèevanju raèunov.\nHoroskop dnevni, tedenski in meseèni za tehtnico si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nŠKORPIJON (23.10. – 21.11.)\nŠkorpijon je znamenje, ki mu vlada voda in ta se v njem kaže kot izjemna zaloga skrivnostne in zapletene energije. Ima moèan karakter, s katerim z lahkoto vpliva na ljudi okoli sebe, vendar je pomembno, da se svojo energijo nauèi nadzorovati in uporabiti sebi v prid. Horoskop ga oznaèuje kot strastnega in nepredvidljivega, zaradi svoje intenzivnosti pri èustvovanju pa se lahko hitro sprevrže v èemernega ljubosumneža, ki bo zameril tudi najmanjšo stvar.\nKARIERA: Na kariernem podroèju je škorpijon dober na položajih kot so vojak, kriminalist, psihiater ali odvetnik. Stvari hoèe priti do dna, je vztrajen in se lahko prelevi v pravega detektiva.\nLJUBEZEN: Škorpijon je posesivno znamenje, kar se hitro izkaže že v njegovih otroških letih.  Horoskop nakazuje, da je v razmerjih škorpijon najbolj seksualno znamenje, èutno in predano strastnim užitkom, po drugi strani pa je neizmerno ljubosumen, kar ga pogosto vodi v sumnièavost in mašèevalnost.\nFINANCE: Horoskop navaja, da škorpijon teži k finanèni varnosti, zato je na podroèju financ premišljen in previden.\nHoroskop dnevni, tedenski in meseèni za škorpijona si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nSTRELEC (22.11. – 20.12.)\nStrelec je ognjeno in hkrati dvojno znamenje – je kentaver, pol èlovek in pol konj, kar se v njegovem znaèaju odraža kot paradoksalnost med nebrzdano, divjo, svobodomiselno naravo na eni strani in duhovno, filozofsko ter razmišljujoèo naravo na drugi. Je poln energije in radovednosti, ki ga vodi v brezštevilna potovanja in spoznavanje tujih kultur, kjer se poèuti najbolj svobodnega.\nKARIERA: Strelca privlaèi duhovnost, ima izjemen èut za praviènost, zato se najde v poklicih s podroèja filozofije, politike in prava, njegov intelekt pa ga pogosto vodi tudi v profesorske službe.\nLJUBEZEN: Horoskop strelca opisuje kot avanturista tako na podroèju želje po nenehnem raziskovanju kot tudi na podroèju ljubezenskih odnosov – ne mara omejevanja in zelo težko se spusti v resno razmerje. Že kot otrok daje prednost razumu pred èustvi, zato zanemarja svojo intuicijo. Njegov veèni optimizem je magnet za ljudi, zato zlahka sklepa nova prijateljstva.\nFINANCE: Horoskop navaja, da je s finanènega vidika lahkomiseln, denar mu ne pomeni veliko, saj ga veliko bolj privlaèi iskanje višjega smisla.\nHoroskop dnevni, tedenski in meseèni za strelca si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nKOZOROG (21.12. – 19.1.)\nKozorog spada med zemeljska znamenja, v življenju pa ga zaznamuje ambicioznost, zaradi katere je znan kot garaè, ki bo za svoj uspeh naredil marsikaj. Disciplina in praktiènost ga vodita do konènih rezultatov, v katerih nato neizmerno uživa. Horoskop na drugi strani svari pred njegovo melanholièno naravo, ki ga lahko hitro pahne v pretirano èrnogledost.\nKARIERA: Horoskop navaja, da kozorog veliko svoje energije vlaga v delo, saj si želi èim višjega mesta na družbeni lestvici, zato se z vztrajnostjo vzpenja do èim višjega statusa in ugleda. Na poklicnem podroèju se usmerja v banèništvo, industrijo, nepremièninski trg in gradbeništvo, vendar ga pri tem ovirata nesamozavest in dvom v lastne sposobnosti.\nLJUBEZEN: Horoskop pravi, da je njegov pogled na svet tradicionalen, kar se odraža tudi v odnosih –  težko pokaže svoja èustva, v intimne odnose se spušèa s previdnostjo, nekoliko se sprosti šele v zrelejših letih. Tudi otroci v znamenju kozoroga so previdni in nezaupljivi.\nFINANCE: Kozorog si želi ugled, slavo in denar. Z njim ravna varèno in preudarno, rad vlaga v naložbe, kar mu daje obèutek varnosti.\nHoroskop dnevni, tedenski in meseèni za kozorog si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nVODNAR (20.1. – 18.2.)\nVodnarju vlada voda in mu daje izrazito idealistièen pogled na svet. To je sanjaè, ki rad fantazira, hkrati pa ceni svobodo, ki mu daje možnosti za preuèevanje èloveške narave in sveta. Je družabno znamenje, ki mu prijateljstvo veliko pomeni, a zahteva svojo neodvisnost. Horoskop izpostavlja tudi njegovo èlovekoljubnost, zato se veliko udejstvuje na humanitarnem podroèju, saj je vedno pripravljen pomagati soèloveku.  \nLJUBEZEN: Vodnar je velik individualist. Zato se tudi v ljubezenskih odnosih velikokrat ne znajde najbolje, ostane samski, ali pa se v odnosih odmakne, kar lahko vodi do èustvenih težav v razmerju.\nKARIERA: Horoskop navaja, da se v vodnarju prepletata tako ustvarjalen kot znanstveni in raziskovalni duh, zato izbira poklice s podroèja tehnologije, raziskovanja in umetnosti. Ne mara avtoritete in enoliènega dela, saj ima svoje originalne ideje, ki jih rad preizkuša v praksi.\nFINANCE: Bolj kot denar mu je pomembno uresnièevanje lastnih zamisli, saj je že kot otrok prepoznan kot inteligenten, a hkrati uporniški.\nHoroskop dnevni, tedenski in meseèni za vodnarja si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nRIBI (19.2. – 20.3.)\nRiba velja za umetniško in kreativno znamenje zodiaka. Je vodno znamenje in hkrati dvojno, v èemer se kaže njena neodloènost. Zavita je v tanèico skrivnosti, saj se velikokrat poglablja v sebi lasten svet, poln fantazij, domišljije in iluzij. Horoskop pravi, da jo zaznamuje èustvenost, je nežna in obèutljiva, zelo dobro se poistoveti z živalmi.\nKARIERA: Privlaèijo jo podroèja, na katerih ni konkurence – glasba in pisanje, na drugi strani pa jo izjemna senzibilnost vodi k poklicem, kjer se lahko popolnoma razda soèloveku, kot npr. podroèje svetovanja ali psihiatrije. Otroci, rojeni v znamenju rib, so neodloèni, pretirano prilagodljivi in pravi sanjaèi.\nLJUBEZEN: Obèutljivost ribe se kaže tudi v odnosu do drugih ljudi, saj je plašna in zadržana, velikokrat ji primanjkuje samozavesti. Horoskop navaja, da se na ljubezenskem podroèju težko odpre, vendar je do partnerja skrbna in se mu velikokrat brezglavo prilagodi.\nFINANCE: Horoskop pravi, da so ribe na finanènem podroèju odgovorne, njihova dobrodelnost pa jih vodi k temu, da denar rade razdajajo za druge.\nHoroskop dnevni, tedenski in meseèni za ribi si lahko preberete tako, da kliknete na povezavo v zaèetku tega prispevka.\nZgodovina horoskopa\nHoroskop izhaja iz astrologije, ki je burila duhove že starodavnim civilizacijam. Oznaèuje ga krog, ki je razdeljen na 12 delov, v astrologiji imenovanih hiše. Te predstavljajo razlièna življenjska podroèja posameznika kot so karakter, finance, družina, ljubezenska razmerja, delo, kariera itd., ki se v vsakem astrološkem znamenju odražajo na svoj naèin. Horoskop je sestavljen iz 12 zodiakalnih znamenj, razporejenih glede na položaj sonca v doloèenem prostoru in èasu. Tem znamenjem vladajo štirje elementi – ogenj, zemlja, zrak in voda, na podlagi èesar se izkažejo tudi lastnosti vsakega od znamenj, ki vplivajo na njegove življenjske odloèitve. Horoskop ima že od nekdaj pridih mistiènosti, skrivnostnosti in neznanih nebesnih sil, vendar omogoèa drugaèen pogled na èloveka, saj s pomoèjo nebesnih teles razloži motive za njegovo delovanje v svetu.","url":"https://www.vecer.com/horoskop-dnevni-za-podrocja-ljubezni-denarja-in-zdravja-10176312"},{"title":"Dr. Ernest Petriè o pripetljaju na petkovem kolesarskem protestu: Samo èez cesto sem šel. Nihèe me ni vprašal, ali me lahko snema","intro":"Vplivnega svetovalca predsednika republike smo vprašali, kaj je z(a) njegovo jezno izjavo, ki je zaokrožila v besedi in sliki. Predsednik Pahor je s spornim posnetkom seznanjen, so sporoèili iz predsedniške palaèe.","text":"\"Torej vi demonstrirate za ne vem kaj. A vas ni sram.\" Te besede vidno razburjenega nekdanjega ustavnega sodnika dr. Ernesta Petrièa, svetovalca predsednika republike, je na petkovih kolesarskih protestih v Ljubljani ujela neznana kamera. In so družbena omrežja zaèela pregorevati. Padajo opazke na raèun staroste v predsdnikovem uradu, padajo vprašanja, ali je Petrièevo obenem tudi mnenje predsednika republike ... \n\"Šel sem v garažo po avto po enem pogrebu. Stal sem ob cesti, da bi šli demonstranti mimo. Ko so mi policisti rekli, naj nadaljujem pot, pa so mi sledili in me snemali, ne da bi me bili karkoli vprašali, ne da bi jim bil dovolil. Potem so padle tudi še nekatere neprimerne besede,\" pripetljaj s protestniki za Veèer opisuje dr. Petriè. \"Samo èez cesto sem šel,\" pravi. In da nima niè proti demonstriranju za karkoli ali proti, protest je v demokraciji pravica. A je, dodaja, pravica tudi neposeganje v èlovekove pravice in svobošèine tistih, ki ne protestirajo. To, nakljuèni mimoidoèi, da je bil sam v petek. Njegova jeza, tisti \"a vas ni sram\", je bila usmerjena v te, ki so ga slikali in snemali, poudarja. Kar se mu je zgodilo, ima za hud poseg v èlovekove pravice. \"Predsednik republike nima niè s tem,\" pribije.\nIz predsedniške palaèe so popoldne sporoèili, da je predsednik republike s posnetkom seznanjen, dr. Ernest Petriè je svoje stališèe v soboto pojasnil. Predsednikova stališèa do protestov so znana, pravijo pri predsedniku in navajajo iz intervjuja Boruta Pahorja za zadnje Nedelo: \"Ko ljudje menijo, da morajo pokazati nezadovoljstvo, so demonstracije upravièene. Politika mora biti previdna, da ne daje obèutka, da na proteste gleda samo kot na preživljanje prostega èasa protestnikov. Mora poskušati razumeti, kaj sporoèajo.\" Predsednik republike vedno in v zadnjem èasu še posebej opozarja na pomen strpnosti in dialoga, dodajajo k temu pri Pahorju.\n\n\n\n\n\nMnenja nekdanjega ustavnega sodnika so vplivna, znano je, kaj si misli o \"skupnostnih\" pojavih taèas. \"Najbolj upravièeni bi bili demonstrirati in nekaj zahtevati tisti, ki so nosili najveèje breme sedanje situacije; medicinske sestre, zdravstveni delavci ..., tisti, ki so garali in se odpovedovali ne vem èemu vse. Ampak kolikor sem uspel spremljati - njih nisem videl, da bi demonstrirali,\" je na zaèetku protivladnega kolesarskega gibanja rekel v intervjuju za TV Slovenija. \"Skrbi me tendenca, da bi probleme reševali na ulici,\" je takrat, v zaèetku maja, še rekel in pohvalil odziv vlade ter zdravstva v koronakrizi.\n\nProtestniki so se v petek zbrali tudi pred sedeži koalicijskih strank. Pred sedežem SMC v bližini državnega zbora je prišlo tudi do manjšega incidenta s policijo, ko so protestniki s kredo pisali po tleh. Kot so za STA pojasnili na ljubljanski policijski upravi, so zaradi tega uvedli prekrškovni postopek zoper šesterico. Protestniki so se po navedbah Policijske uprave Ljubljana odpeljali na razliène lokacije po mestu, kjer so na tla pisali razliène napise. \"Policisti so udeležence opozorili na kršenje 13. èlena zakona o varstvu javnega reda in miru, vendar so protestniki pisanje na razliènih lokacijah kljub temu nadaljevali. Policisti so uvedli prekrškovni postopek zoper šest oseb.\"\nPo navedbah policije so opravili skupno 43 postopkov ugotavljanja identitete, zaenkrat ugotovili sedem kršitev javnega reda in miru, eno kršitev zakona o javnih zbiranjih ter 28 kršitev odloka o zaèasni splošni prepovedi gibanja in zbiranja ljudi na javnih mestih in površinah. \"Zaseženih je bilo nekaj transparentov z neprimerno vsebino, nadaljuje pa se zbiranje obvestil v zvezi z dogodkom in se bo v primeru dodatno zaznanih prekrškov ali kaznivih dejanj ukrepalo v skladu z zakonodajo oziroma obvestilo pristojni zdravstveni inšpektorat,\" so zapisali na PU Ljubljana. Po njihovi oceni se je na protestu v centru Ljubljane zbralo približno 2500 kolesarjev in pešcev. (sta)\n \n\n \n\n\n\nPetriè: \"Predsednik republike nima niè s tem\"","url":"https://www.vecer.com/dr-ernest-petric-o-pripetljaju-na-petkovem-kolesarskem-protestu-samo-cez-cesto-sem-sel-nihce-me-ni-vprasal-ali-me-lahko-snema-10176759"},{"title":"Krek: Drugi val covid 19 je lahko hujši. Pozabite rokovanje in objeme","intro":"Nismo še na varni strani reke, pravi direktor Nacionalnega inštituta za javno zdravje.","text":"Direktor NIJZ Milan Krek v sobotnem intervjuju za Slovensko tiskovno agencijo pravi, da je pred inštitutom zahtevno poletje, da se pripravijo na drugi val epidemije covida 19. Svari, da s skoraj zakljuèenim prvim valom epidemije še ni konec. \"Miselnost, da je epidemije konec, je pravzaprav lažna novica,\" je dejal. Posvaril je, da je lahko drugi val hujši kot prvi.\nNa drugi val epidemije se pripravljajo tako, da spremljajo epidemiološko stanje tako v Sloveniji kot tudi v vseh državah Evrope in širše. \"Pozorni smo, kje se bo kaj sprožilo, zelo intenzivno delamo tudi pri kontroli prehodov na mejah. Pišemo priporoèila mnogim v Sloveniji z namenom, da zmanjšamo prenos novega koronavirusa. To bomo tudi še naprej pisali,\" je dejal. Vzpostavljajo tudi informacijski sistem za covid 19, predvsem pa poveèujejo nabor tistih, ki bi lahko v drugem valu sodelovali pri izvajanju epidemiološke službe, torej pri iskanju okuženih in odrejanju karantene. Sedaj imajo na terenu 29 epidemiologov, kar je po njegovih besedah bistveno premalo, da bi lahko kakovostno obvladovali izbruhe. Zato širijo nabor tistih, ki bi lahko opravljali epidemiološko službo na terenu, z drugimi zdravniki javnega zdravja na NIJZ in študenti medicine. Na ta naèin bi lahko prišli do 130 ljudi na terenu, s èimer bi lahko \"precej suvereno obvladovali do 30 izbruhov na dan, ampak veè je pa že problem\".\nZ izolacijo okuženih se onemogoèi širjenje virusa. \"Na ta naèin, èe to delamo zelo uspešno, lahko vzdržujemo tako stanje, kot ga imamo. To pa pomeni, da bodo lahko odprti programi zdravljenja, zdravilišèa, šole, univerze itd. Èe pa nam stvari uidejo iz rok, kar je tudi možno, da bo epidemija hujša, kot je bila prva, pa se bomo morali spet poslužiti karantenskih ukrepov in razglasiti epidemijo. Vse to nas èaka, zato pa moramo nenehoma spremljati situacijo,\" je opozoril.\nPredvidevanje drugega vala epidemije je po Krekovih besedah \"vprašanje, za kar bi moral imeti stekleno kroglo\".\n\"Morda, z zelo majhno verjetnostjo, drugega vala celo ne bo. Ampak vsi znaki v tem trenutku so za drugi val, ker imamo zelo nizko odpornost na virus in ker je virus prisoten, kar pomeni, da samo èaka, da nekje pride do ugodnih pogojev za to, da se lahko širi. Ugodnih pogojev je vse veè, ker sprošèamo družbo in ker - vsaj jaz tako vidim - marsikje ne upoštevajo navodil. To daje možnost da se ponovno vgnezdi in da imamo ponovno probleme,\" trdi prvi mož NIJZ. Zato sporoèa: \"Miselnost, da je epidemije konec, je pravzaprav ena lažna novica. Dejstvo je, da smo v neki drugi fazi te epidemije. Imamo nizko prekuženost, ampak to še vedno ne pomeni, da smo varni. Nismo na varni strani reke.\"\nNekatere ukrepe bo NIJZ priporoèal tudi po umiritvi epidemiološkega stanja oziroma po tistem, ko ne bo veè okuženih v državi. To je vzdrževanje metra in pol razdalje. Èe je ne moramo vzdrževati, pa je treba zaèeti nositi maske. \"Z drugimi besedami to pomeni, da èe boste hodili na avtobus, na njem še vedno priporoèamo maske,\" je dejal. Drugi ukrep pa je dosledno umivanje in razkuževanje rok ter higiena kašljanja in kihanja. Glede tega nameravajo na NIJZ zelo intenzivno delati na promociji. Poleg tega je po njegovem mnenju treba vztrajno in potrpežljivo delati na tem, \"da bomo poèasi spremenili svoje navade, ki smo jih prinesli tako rekoè od rojstva naprej, kot je rokovanje in objemanje. Na to moramo paè pozabiti.\"\nPri naboru ukrepov ob morebitnem drugem valu epidemije ne bodo odkrivali tople vode. \"Ukrepi bodo takšni, kot so zdaj. Po posameznih izbruhih bomo paè pogledali, kje je nastal. Èe bo v tovarni, bomo lahko tovarno tudi zaprli. Èe bo v šoli, bomo lahko v skrajnem primeru tudi šolo zaprli in vzpostavili karanteno. Razmišljamo tudi o tem, da bi v primeru, da bi se v doloèenem kraju koronavirus zelo razširil, cel kraj dali v karanteno. Ti ukrepi so torej stopenjski,\" je pojasnil.\nRazglasitev epidemije bodo ponovno predlagali takrat, èe bodo prišli do toèke, da bo zaèelo primanjkovati bolnišniènih postelj, mest v intenzivni terapiji, ko bo tako veliko število okuženih, da ga NIJZ z epidemiološko službo veè ne bo mogel obvladati. Èeprav delajo vse, da ne bi ponovno prišlo do ustavitve javnega življenja v drugem valu epidemije, pa Krek opozarja, da se ne da niè izkljuèiti.\nMedtem ko se je v odnosu med vlado in njegovima predhodnikoma na tem mestu v preteklih mesecih veèkrat zaostrilo, pa Krek pravi, da imajo sedaj zelo dober odnos tako z ministrstvom za zdravje kot z vlado. \"Ne vem, kako je bilo prej, ampak mi v tem trenutku igramo pomembnega igralca v tem dogajanju,\" je ocenil. O administrativni prekinitvi epidemije, ki zaène veljati v nedeljo, so po njegovih besedah na NIJZ razpravljali že skoraj štiri tedne, preden je vlada o tem odloèila. \"Tudi sami smo sporoèali, da je smiselno poèasi razmišljati o ukinitvi tega epidemiènega stanja. In to je na koncu tudi vlada sprejela.\"","url":"https://www.vecer.com/krek-drugi-val-covid-19-je-lahko-hujsi-pozabite-rokovanje-in-objeme-10176777"},{"title":"Kaj razkriva analiza plaèanih morilcev v Srbiji? \"Morili smo pogosto, to nam je bila dnevna rutina\"","intro":"Nepisano pravilo je, da morilci nikdar ne opravijo svojega posla v mestu, v katerem živijo.","text":"Plaèani in \"poklicni\" morilci so vedno vzbujali radovednost. Obièajnim ljudem so se porajala vprašanja, kaj neki se dogaja v glavah ljudi, ki po naroèilu in za denar morijo druge, veèinoma pripadnike razliènih kriminalnih skupin. Nekateri srbski mediji so se tako nedavno lotili analize profesionalnih in plaèanih morilcev v Srbiji, èeprav tudi v nekaterih drugih državah nekdanje Jugoslavije morilcev za plaèilo in po naroèilu ne manjka, sploh v BiH in znotraj federacije še posenoj v Republiki srbski.\nKot je pisal beograjski Blic, poznavalci kriminalnega dogajanja zdajšnje profesionalne morilce delijo v dve glavni skupini, in sicer na staro in novo generacijo. Stara generacija se je ubijanja uèila in ga izpopolnila v èasu vojne, ki je divjala na ozemlju nekdanje Jugoslavije. Na bojišèu, kamor so jih veèinoma poslale obvešèevalne službe, so se nauèili spretnosti, nujno potrebnih za profesionalne morilce - ravnanja z orožjem, z eksplozivnimi sredstvi in previdnostnih ukrepov, kako prepreèiti identifikacijo. Nova generacija pa je veèinoma rasla na ulici, brez temeljitega usposabljanja, zato jim poznavalci ne priznavajo profesionalnosti, paè pa jih imajo zgolj za plaèance. Veèinoma so jih med morilce rekrutirali v popravnih domovih, zaporih in na ulici; preden so zaèeli moriti, so bili manjši kriminalci, obravnavani zaradi kraj, ropov ali nasilništva. Morilce iz te skupine tudi veèkrat odkrijejo kot pa profesionalce, je za Blic povedal vir blizu policije in tudi, da so po nekaj umorih sami žrtve, vèasih tudi od tistih, ki so jih bili sprva najeli. V teh primerih gre velikokrat za odvisnike, ki so obièajno labilnega znaèaja, in naroèniki umorov ali posredniki pri tem poèetju v strahu, da bi pred policijo spregovorili, plaèanca raje \"pospravijo\" sami.\nZaporniška šola\nVzrok, da se plaèani morilci znajdejo v poslu, velikokrat tièi v njihovi preteklosti, ko so se kot storilci razliènih manjših kaznivih dejanj znašli za rešetkami. Izkušeni zaporniki kmalu ugotovijo, kdo hitro pade pod vpliv, in z razliènimi prijemi takšnega zapornika vzamejo pod svoje okrilje, ko se znajde na prostosti, pa od njega terjajo usluge. Nekateri plaèanci z umori odplaèujejo svoje dolgove zaradi iger na sreèo ali dolga dilerju za mamila in se zato težko ali pa sploh nikdar ne izvijejo iz zaèaranega kroga kriminala.\nKot je za srbski èasnik Kurir povedal izkušeni kriminolog Dobrivoje Radovanoviæ, profesionalne morilce razvršèajo v štiri kategorije. V prvi so nekdanji pripadniki razliènih državnih služb, ki so imeli opravka z orožjem. So težko dostopni, kar ima seveda svojo ceno, so torej najbolj iskani in najbolje plaèani.\nV drugo skupino sodijo tisti, ki so vešèine izpopolnili na bojišèih nekdanje skupne države, so dokaj znana imena v kriminalnem okolju in zlahka sklenejo posel.\n\n\nStara in nova generacija plaèanih morilcev\n\n\n\nTretja skupina so profesionalci, pripadniki narkoklanov, ki izterjujejo dolgove, so pa iz mašèevanja ali prevare pripravljeni tudi moriti. Prihajajo iz razliènih socialnih okolij, imajo zajetne kriminalne dosjeje, veèinoma so srbskega ali èrnogorskega porekla.\nV èetrto skupino profesionalnih morilcev kriminolog uvršèa tujce, ki se v Srbiji pojavijo le zaradi toèno doloèenega umora in takoj po izvršenem dejanju državo zapustijo.\n<U+200B>Analiza profesionalnih morilcev v letih od 2008 do 2018 je tudi pokazala, da najveè profesionalnih morilcev v Srbiji prihaja iz Vojvodine in južnega dela države, kar pripisujejo nepisanemu kodeksu, da morilci nikdar ne opravijo svojega posla v mestu, v katerem živijo.\nTudi 600 tisoè evrov za umor\nIn kakšne so cene na profesionalni morilski sceni? Kot je zapisal Blic, je zabeležen razpon od pet tisoè pa vse do 600 tisoè evrov. Ta vsota je bila ponujena za umor Saše Cvetanoviæa, obtoženega umora Nikole Bojoviæa, brata Luke Bojoviæa, vodje zloglasnega Zemunskega klana in prijatelja umorjenega Željka Ražnatoviæa - Arkana, ter tudi za umor nekdanjega srbskega premiera Zorana Ðinðiæa obsojenega Milorada Ulemka - Legije.\nLuka Bojoviæ sicer v Španiji prestaja 18-letno zaporno kazen (obsojen je bil leta 2014) zaradi delovanja v kriminalni združbi, posedovanja orožja in ponarejanja dokumentov, oprošèen pa je bil obtožbe za umor. V Srbiji so mu v odsotnosti sodili zaradi štirih umorov. Cvetanoviæ, ki je na prestajanju kazni pod posebnim varstvom policije, je povedal, da je za umor Nikole Bojoviæa (ki nikdar ni bil povezan s kriminalnim poèetjem svojega brata) prejel 30 tisoè evrov.\nCena, ponujena za likvidacijo Cvetanoviæa, kaže, koliko naroèniki in eksekutorji vrednotijo okolišèine posameznega naroèenega umora. Težek dostop do žrtve, možnost takojšnega pobega s kraja umora ali celo iz države, prikrivanje dokazov, napeljevanje preiskovalcev na napaèno sled ..., vse to vpliva na ceno. A je omenjenih 600 tisoè evrov vendarle izjema, za veèino likvidacij se v zdajšnjem obdobju plaèuje od deset do sto tisoè evrov, pravijo poznavalci.\n<U+200B>Še eno izjemo velja omeniti: za umor srbskega novinarja Slavka Æuruvije je morilec Miroslav Miki Kurak dobil 500 tisoè evrov. Skupaj s še tremi pajdaši je bil lani, 20 let po dejanju, sicer obsojen za umor novinarja, a sodili so mu v odsotnosti. Denar je trošil na Cipru in v Tanzaniji, potem pa od tam pobegnil v Južnoafriško republiko, kjer se skupaj z Miroslavom Gabriæem, Arkanovim morilcem, še naprej ukvarja s kriminalom.\nÈistilci zabrišejo sledi\nŠe ena pomembna okolišèina, ki vpliva na ceno, spremlja profesionalne morilce - èistilci. So namreè primeri, ko morilec zaradi razliènih razlogov ne more sam poskrbeti, da za njim na kraju dejanja ne ostanejo sledi, ki bi pripomogle k prepoznavi ali celo aretaciji. Zato angažira èistilce, ki takoj po umoru poskrbijo, da izginejo sledi. Dogaja se tudi, da na kraju zloèina podtaknejo kakšno napaèno sled. Obravnavan je bil primer, ko so èistilci blizu žrtve nametali cigaretne ogorke, na katerih so bili razlièni DNK vzorci, a nobeden ni ustrezal osebam, ki bi lahko bile vpletene v umor.\nKot je še omenil kriminolog Radovanoviæ, profesionalne plaèane morilce v glavnem zaznamujejo psihopatološke znaèilnosti, narcisoidnost in agresivnost, kar je tako imenovana èrna trojka. Um takšnega morilca je izrojen, uživa v ubijanju. Ti ljudje so prebrisani: èe jih aretirajo, se radi prilizujejo preiskovalcem, zlahka izdajo svoje naroènike, sodelavce in organizatorje zloèina. Skupno jim je tudi, da vselej skušajo zbežati iz zapora.\n<U+200B>Rus, ki je umoril vsaj 40 ljudi\nProfesionalne in plaèane morilce seveda poznajo povsod po svetu, a le redki govorijo o sebi in svojem poèetju toliko, kot je o poslu, s katerim se je ukvarjal, na sojenju leta 2009 povedal zdaj 45-letni Rus Andrej Verišinjin. Na sojenju je hladnokrvno priznal, da je po naroèilu umoril vsaj 40 ljudi, ob tem pa ni pokazal niti najmanjšega obžalovanja. \"To je bil zgolj posel, opravljal sem svoje delo, to pa je pomenilo finaliziranje doloèenih težav, \" je izjavil na sodišèu. Z oblastmi se je dogovoril za milejšo kazen, èe bo povedal vse o svojih povezavah s kriminalnimi klani v Rusiji, je pa zavrnil status varovane prièe. Kljub temu je na sodišèu govoril z masko na obrazu.\nS svojim prièanjem je prispeval k izreku 25-letne zaporni kazni enemu od svojih naroènikov, mafijskemu bosu Dimitriju Lješnjakovu, potem pa je povedal še imena šestih svojih sodelavcev. \"Morili smo pogosto, to nam je bila dnevna rutina,\" je opisal obdobje, ko mu je Lješnjakov naroèal likvidacije svojih nasprotnikov. Veèino umorov je Verišinjin zagrešil v Moskvi. Za razliko od veèine plaèanih morilcev je vselej moril iz neposredne bližine, saj je slaboviden in bi s streli z razdalje zlahka zgrešil. \"Obièajno je vse skupaj trajalo tri minute. Seveda sem se prej vedno dobro pripravil. Žrtev sem veè tednov opazoval, vèasih tudi s pomoèjo sodelavcev. Najveèkrat sem moril, ko je žrtev stopala iz avtomobila ali iz hiše. Približal sem se ji zamaskiran, da me ni kdo prepoznal. Nadel sem si oèala, okoli vratu sem imel šal, na glavi klobuk. Po umoru sem zavil v prvi vhod, se preoblekel, prisedel v avto, ki me je èakal pred izhodom in zapustil prizorišèe,\" je opisal svoj naèin dela moški, ki bo v ruskem zaporu do leta 2028.","url":"https://www.vecer.com/kaj-razkriva-analiza-placanih-morilcev-v-srbiji-morili-smo-pogosto-to-nam-je-bila-dnevna-rutina-10176873"},{"title":"Uravnotežena prehrana: Pomembno je, kaj jemo zjutraj","intro":"Èe ste morda med slabo polovico Slovencev, ki redno zajtrkujejo, je to zelo spodbudno.","text":"Nekateri imajo že navsezgodaj v ustih rogljièke, mafine, sveže bele žemljice, morda si zraven privošèijo še kak sladek namaz, sladkan èaj ali kavo, kakav. Spet drugi zajtrk preskoèijo in tako ostanejo njihove celice \"laène\". Na žalost sta oba omenjena primera najpogostejši razlog za pridobivanje odveène teže, visokega krvnega tlaka, sladkorno bolezen tipa 2, pomanjkanje energije, pogoste glavobole in slabo poèutje. Kakšen naj bo torej pravi, uravnotežen zajtrk, ki nam pomaga, da se izognemo odvisnosti od ogljikovih hidratov med dnevom, da uspešno nadziramo željo po hrani, zlasti po enostavnih ogljikovih hidratih (prigrizki, èokolada, pecivo, osvežilne pijaèe, nekakovostna hitro pripravljena hrana ipd.), da se, èe je to treba, postopoma zmanjšuje nabrana telesna mašèoba, ker jo lahko telo zaène uporabljati kot vir energije? Nekaj primerov vam predstavljam v nadaljevanju.\nKo se z avtomobilom odpravljamo na daljšo pot in je rezervoar prazen, ga peljemo na èrpalko in ga napolnimo. No, to obièajno storimo, še preden se sprazni, saj se zavedamo dejstva, da avto potrebuje gorivo, èe želimo, da se z njim kam pripeljemo. Tudi naše telo potrebuje za svoje delovanje gorivo - hrano. Pa vendar se le redki zavedajo dejstva, kako in kdaj polniti rezervoar. Tako kot avtomobila ne moremo \"tankati\" za nazaj, tudi naše telo ne more nadoknaditi potreb za nazaj. Gorivo potrebuje že takoj zjutraj, še preden se odpravimo na pot.\nGlukoza in energija\nÈloveško telo potrebuje kot vir energije snov, imenovano glukoza. To pridobi z razgradnjo škroba in drugih ogljikovih hidratov, zaužitih s hrano. Vsa živila, ki vsebujejo ogljikove hidrate, se prebavljajo po isti poti, pa naj gre za skodelico cvetaèe ali francoski rogljièek. Razlika je le v hitrosti razgradnje hranilnih snovi v glukozo, kar se meri z glikemiènim indeksom. Glukoza, ki je nastala po razgradnji v prebavilih, potuje po krvi do celic. Telo jo lahko nemudoma porabi kot vir energije za številne dejavnosti (hoja, tek, razmišljanje …) ali pa jo shrani kot \"zalogo\" v mišicah in mašèobnem tkivu za kasnejše potrebe. Pri tem igra pomembno vlogo trebušna slinavka, ki izloèa hormon inzulin. Ta poskrbi, da glukoza, ki se je sprostila v krvni obtok, doseže tiste predele telesa, ki jo potrebujejo.\n\n\nZajtrk je najpomembnejši obrok dneva\n\n\n\nAli ogljikovi hidrati res redijo?\nObrok, ki temelji na ogljikovih hidratih, zlasti enostavnih (vsa živila, ki vsebujejo belo moko, sladkor, druga rafinirana živila, gazirane pijaèe ...), in živilih z nizkim glikemiènim indeksom, povzroèa hiter dvig ravni sladkorja v krvi. Tako je naenkrat v krvnem obtoku preveè glukoze. Telo jo sicer potrebuje za gorivo, vendar v zmernih kolièinah. Trebušna slinavka mora poskrbeti, da sladkor v krvi pade na normalno raven, zato pospešeno izloèa inzulin. Ker je v krvi glukoze veè, kot je organizem trenutno potrebuje, se s pomoèjo inzulina uskladišèi v mašèobnem tkivu. Posledica je padec sladkorja v krvi in s tem poveèana želja po hrani, zlasti po sladkorju. Da bi premagali lakoto in si povrnili energijo, veèina znova poseže po hrani z enostavnimi ogljikovimi hidrati (èokolada, sladka kava, sendviè z belo žemljico, piškoti, slašèice, krofi, sladke osvežilne pijaèe, sokovi ipd.), ki znova dvignejo nivo krvnega sladkorja. Vsak \"vbrizg\" sladkorja spremlja porast inzulina. Èe se to zgodi veèkrat in se mašèoba nalaga v mašèobnem tkivu, se zaènemo poèasi rediti in pridobivati odveène kilograme, kar pa ni edina posledica visoke ravni inzulina.\nÈe je raven inzulina v krvi pogosto povišana, postanejo celice, ki glukozo sprejemajo, odporne proti delovanju inzulina. Tako manj glukoze prispe tja, kjer je dejansko potrebna. Glukoza ostaja v krvnem obtoku, kar povzroèa poškodbo celic in mnoge druge zdravstvene težave. Celice tudi ne dobijo dovolj goriva, kar povzroèa utrujenost, telo pa poskuša to popraviti tako, da preko trebušne slinavke sprošèa še veè inzulina v kri. To še poveèa odpornost proti inzulinu in po veè letih lahko povzroèi razvoj sladkorne bolezni tipa 2.\n\n\n\n\n\n\nProfimedia Keksi in sladkana kava navsezgodaj niso dobra izbira.\n\n\n\nKaj ste danes zajtrkovali?\nToast z marmelado in sladko kavo? Francoski rogljièek? Krof? Namesto da bi svojemu telesu že zjutraj, ko se zbudi in prosi za gorivo, dali pravo gorivo, mu vi daste sladkor?! To je enako, kot da bi v avto z dizelskim motorjem natoèili bencin. Ampak tega gotovo ne bi storili. Veste namreè, da potem motor ne bi deloval! Kaj pa vaše telo? Zakaj se do njega ne obnašate isto? Mnogim je èisto vseeno, katero gorivo - in èe sploh katero - bodo zjutraj natoèili.\nPreskakovanje zajtrka\nJe morda potem bolje zajtrk preskoèiti? Nikakor! Vaše celice bodo ostale laène! Preskakovanje zajtrka povzroèi padec ravni sladkorja v krvi pod normalo. Posledica je utrujenost, padec energije in velika želja po sladkorju oziroma enostavnih ogljikovih hidratih. In zgoraj zapisana zgodba se ponovi. Ko pojemo obrok z enostavnimi ogljikovimi hidrati ali z visokim glikemiènim indeksom, sladkor v krvi naraste in spet s pospešenim delovanjem inzulina pade. Višek glukoze se uskladišèi kot mašèoba v mašèobnem tkivu. Ta zaèarani krog se ponovi še nekajkrat èez dan.\nZdrav zajtrk\nKadar z zajtrkom vnesemo v organizem vsa nujno potrebna hranila - beljakovine, sestavljene ogljikove hidrate, zdrave mašèobe, vlaknine, vitamine, minerale -, zagotovimo dobro energijo za zaèetek dneva, organizmu pa omogoèimo vzdrževanje normalne enakomerne ravni sladkorja in inzulina v krvi. To nam pomaga prepreèiti odvisnost od ogljikovih hidratov èez dan in uspešno nadziranje apetita ter željo po sladkorju. Naša energija in razpoloženje bosta odlièna. Zdrav zajtrk telo oskrbi z vsemi kljuènimi hranili in vodo, priskrbi energijo iz beljakovin in ne iz ogljikovih hidratov, zaradi èesar ne dviguje ali znižuje nivoja krvnega sladkorja.\n\n\n\n\n\n\nProfimedia Jajca so sestavni del uravnoteženega zajtrka.\n\n\n\nÈe v svoje prehranjevalne navade vkljuèimo zdrav zajtrk in nadaljnje redne obroke, med katerimi naj ne mine veè kot tri ure, se bo to poznalo tudi pri izgubljanju kilogramov - organizem bo namreè zaèel kot vir energije porabljati notranje zaloge, \"uskladišèeno\" telesno mašèobo.\n\nPrimeri uravnoteženega zajtrka1. Naravni jogurt (pravi grški jogurt, skyr, kozji ali ovèji jogurt) s svežim na košèke narezanim jabolkom (ali kakim drugim sadjem, lahko tudi s tremi žlicami jagodièevja), malo cimeta in eno žlico ovsenih kosmièev (še bolje, èe so ti bili prej malo namoèeni).\n2. Naravni namaz s košèki dimljenega lososa (ali tunina v naravnem soku), dvema žlicama albuminske skute (rikote) in zelišèi po želji, nekaj kapljicami limone in dve tanki rezini polnozrnatega kruha.\n3. Štiri žlice polnozrnatih nesladkanih kosmièev s kozarcem nesladkanega rastlinskega (mandljevo, ovseno, riževo …) mleka, malo cimeta in nekaj košèki suhega sadja (brusnice, slive, fige, marelice …).\n4. Dve žlici lahkega sirnega namaza z zelišèi, dve rezini ajdovega kruha in kos sveže zelenjave (paprika, paradižnik …).\n5. Štiri tanke rezine nemastne šunke (ali pišèanèjih oziroma puranjih prsi), ena zelena paprika in dve rezini rženega kruha.\n6. Omleta iz dveh jajc z dvema skodelicama narezane špinaèe ali blitve (polovica zmešana v omleto, polovica kot priloga).\n7. Skodelica narezanih gobic, ki jih prepražimo na žlièki mašèobe, pol èebule, malce èesna, dodamo umešano jajce, šèepec soli in nekaj peteršilja ter majhna graham žemljica.\n- Kolièine, navedene ob živilih, se razlikujejo glede na posameznikove potrebe in se natanèneje doloèijo na posvetu z individualno obravnavo. Jedilniki se razlikujejo tudi glede na letni èas, saj se pri izbiri živil spodbuja, da so ta sezonska in lokalno pridelana. Kot zdrava izbira - ne le za zajtrk paè pa tudi za druge obroke - se priporoèa, da so živila manj kemièno in industrijsko obdelana. Vegetarijanci lahko mleène in mesne izdelke nadomestijo z ustreznimi sojinimi ali drugimi jedmi.\n\nPosledice nezdravega prehranjevanja\nNaj še enkrat spomnimo, da je neprimerna prehrana eden glavnih dejavnikov tveganja za zdravje v otroštvu, mladostništvu in pozneje v odrasli dobi. Posledice nezdravega prehranjevanja je èedalje veèji problem prekomerne telesne teže in debelosti. Kakovost življenja se zato zmanjšuje, poveèujeta pa se obolevnost in prezgodnja umrljivost zaradi bolezni srca in ožilja ter nekaterih vrst raka. Z zdravimi prehranjevalnimi navadami bi po podatkih strokovnjakov lahko prepreèili kar 80 odstotkov kroniènih obolenj, 90 odstotkov sladkorne bolezni tipa 2 in tretjino rakavih obolenj. Uvedba uravnoteženega zajtrka pa je gotovo ena pomembnejših prehranjevalnih navad.\nMnoge raziskave so pokazale, da je hrana, ki jo po veèini uživamo danes, zaradi potreb po masovni produkciji, vplivov okolja in transporta ter številnih drugih škodljivih dejavnikov oropana tudi preko 80 odstotkov vitaminov in mineralov. Vedno veè ljudi se zaradi slednjega, hkrati pa tudi kroniènega pomanjkanja èasa, zateka k priroènim rešitvam v obliki nadomestka obroka. Tudi tak obrok je lahko odlièna rešitev, èe je seveda izdelek res kakovosten in vsebuje vsa organizmu potrebna hranila (beljakovine, ogljikove hidrate, zdrave mašèobe, vlaknine ter vitamine in minerale).\n\nZA BOLJ SREÈNO, ZDRAVO IN AKTIVNO ŽIVLJENJELahko sem vaša osebna mentorica in vas korak za korakom peljem po poti do želenega cilja, da boste bolj zadovoljni v svoji koži in sami s seboj. Na voljo sem vam z individualnimi pogovori, vodeno vadbo, jedilniki in recepti, napotki in usmeritvami za vsak dan. Za veè informacij in prijavo pišite na mail Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloak748fe41f0b86beda8f7b8ce62564d790').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy748fe41f0b86beda8f7b8ce62564d790 = 'p&#101;ndl.m&#97;n&#117;&#101;l&#97;' + '&#64;';\n\t\t\t\taddy748fe41f0b86beda8f7b8ce62564d790 = addy748fe41f0b86beda8f7b8ce62564d790 + 'gm&#97;&#105;l' + '&#46;' + 'c&#111;m';\n\t\t\t\tvar addy_text748fe41f0b86beda8f7b8ce62564d790 = 'p&#101;ndl.m&#97;n&#117;&#101;l&#97;' + '&#64;' + 'gm&#97;&#105;l' + '&#46;' + 'c&#111;m';document.getElementById('cloak748fe41f0b86beda8f7b8ce62564d790').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy748fe41f0b86beda8f7b8ce62564d790 + '\\'>'+addy_text748fe41f0b86beda8f7b8ce62564d790+'<\\/a>';\n\t\t ali poklièite po telefonu 070 730 166.","url":"https://www.vecer.com/uravnotezena-prehrana-pomembno-je-kaj-jemo-zjutraj-10176858"},{"title":"Seltron predstavlja: Nova visokotemperaturna toplotna èrpalka Daikin Altherma 3 H HT z moèjo dvojnega vbrizgavanja","intro":"Leta 2019 je DAIKIN ponovno potrdil svojo inovativnost na podroèju ogrevanja in hlajenja ter tržišèu predstavil visoko temperaturno toplotno èrpalko zrak-voda za domaèo rabo, Daikin Altherma HT.","text":"Pri omenjenem tipu toplotne èrpalke gre za tehnologijo z dvema v kaskado postavljenima kompresorjema, ki ogrevata vodo brez dodatnih elektro grelcev do temperature 80 °C. Deset let kasneje DAIKIN potrjuje svojo zavezanost svojim kupcem, le tem ponuditi vrhunske toplotne èrpalke, ki na eni strani vkljuèujejo najnovejšo tehnologijo, istoèasno pa kupcem s tem omogoèa popoln komfort ob nizkih stroških.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nDAIKIN predstavlja Althermo 3 H HT\nSredi septembra 2019 je potekala svetovna predstavitev nove Daikin toplotne èrpalke s tehnologijo dvojnega vbrizga imenovano ”double injection technology”. Toplotna èrpalka Altherma 3 H HT bo uporabljala nov plin R32, zato bodo tehniène karakteristike izjemne. S samo enim kompresorjem in brez dodatnih elektro grelcev, bo pri zunanji temperaturi -15 °C dosegala temperaturo 70 °C ogrevalne vode. Istoèasno bo velika konkurenèna prednost toplotne èrpalke Altherma 3 H HT njena zelo visoka moè. Daikin Altherma 3 H HT je odlièna rešitev pri vašem renovacijskem projektu, saj dosega s 70 °C pred toka podobne temperature kot kotli na fosilna goriva in to brez uporabe elektro grelca. Posledièno vam ni potrebno zamenjati radiatorjev. Istoèasno pa pridobite tudi na prostoru, saj zavzame notranja enota samo 0,36 m2.\n\n\n\n\n\n\nArhiv Naroènika Slika levo pred in desno po renovaciji.\n\n\n\nOkolju prijazna naložba\nZamenjava kotla s toplotno èrpalko pomeni preklop na popolno zeleno rešitev. Gorivo ali plin se ne uporabljata veè, toplota pa se proizvaja na obnovljivi naèin; toplotne èrpalke zmanjšujejo emisije CO2 vse do 70 %. Razlika je opazna tudi na vašem raèunu, strošek naložbe pa se povrne v izjemno kratkem èasu!\nIzdelana v Evropi za Evropo\nVreme v Evropi je vèasih neprijazno. Zato je Daikin Altherma 3 H HT zasnovana za delovanje v naèinu gretja vse do -28 °C zunanje temperature. Zmogljivosti gretja pa se ohranjajo na podobnih ravnih tudi vse do -15 °C zunanje temperature.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nTi obratovalni dosežki so možni zahvaljujoè originalni Daikinovi tehnologiji. Kot vodilni na tržišèu, si Daikin nenehno prizadeva, da bi ustvaril èim bolj zanesljive in uèinkovite toplotne èrpalke. Za doseganje boljših in okolju prijaznejših delovnih uèinkov je Daikin razvil tehnologijo Bluevolution. Ta tehnologija je sedaj sestavni del vseh novih izdelkov, tudi Daikin Altherme 3 H HT. Daikin Altherma 3 H HT je prva Daikinova zunanja enota z znaèilno zasnovo.\n\n\n<U+200B>En sam ventilator znižuje raven hrupa, s svojo èrno sprednjo rešetko pa se sklada s kakršnim koli zunanjim okoljem.\n\n\n\nVsi ti namenski sestavni deli, rezultat lastnega razvoja, poudarjajo edinstvenost Daikin Altherme 3 H HT. Vrhunska uèinkovitost, uporaba obnovljivih virov energije, zasnova in udobje brez hrupa. V tem je bistvo toplotne èrpalke. Tehnologija Bluevolution združuje posebej razviti kompresor in hladilno sredstvo R 32. Podjetje Daikin je prvo na svetu, ki je predstavilo toplotne èrpalke s hladilnim sredstvom R-32. Z nižjim potencialom globalnega segrevanja (GWP) je R-32 po zmogljivosti ekvivalentno standardnim hladilnim sredstvom, vendar dosega višjo energetsko uèinkovitost in nižje emisije CO2. R-32, enostaven za recikliranje in ponovno uporabo, je popolna rešitev za izpolnjevanje.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nZasnova in prostorsko varèna namestitev\nPoleg akustiènega udobja ima dandanes odloèilen pomen tudi zasnova. Posebno pozornost so pri Daikinu posvetili usklajenosti zunanje enote z opremo vašega doma. Èrna rešetka je položena vodoravno, zato je ventilator znotraj enote neviden. Za veè diskretnosti odseva mat sivo ohišje barvo stene v ozadju. Ta enota je prejela nagradi IF in ‘red dot’ za dizajn 2019.\nTišina se z udobjem rima\nDaikin Altherma 3 H HT je zasnovana za zmanjšanje ravni zvoka in izpolnitev prièakovanj sodobne družbe. Daikin Altherma 3 H HT omogoèa veè prilagodljivosti z naèinom nizke ravni zvoka. V naèinu standardne ravni zvoka je zvoèni tlak na oddaljenosti 3 metrov enak 38 dBA, tišje od šèebetanja ptic in približno enako ravni zvoka v knjižnici. Nasprotno pa naèin nizke ravni zvoka za 3-krat zniža decibele na oddaljenosti 3 metrov, kar pomeni realno znižanje za polovico ravni zvoka!\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\n\nENA REŠITEV, VEÈ KOMBINACIJ\nIzvedbo notranje enote Daikin Altherma 3 H HT lahko izberete glede na potrebe: samo ogrevanje, ogrevanje in hlajenje ali dvo-obmoèna regulacija. To vam omogoèa razliène možnosti za zagotavljanje gretja, hlajenja in priprave tople sanitarne vode v vašem domu.\n\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nModel z integriranim rezervoarjem iz nerjaveèega jekla za sanitarno toplo vodo\nTa model je kompaktna enota z majhnim tlorisom 595 x 600 mm. Enota je opremljena z bojlerjem prostornine 180 ali 230 litrov za izpolnitev vseh vaših potreb po sanitarni topli vodi. Po želji lahko izberete funkcijo hlajenja ali tudi enoto s funkcijo dveh obmoèij.\nModel z integriranim rezervoarjem ECH2O za sanitarno toplo vodo\nEnota ECH2O je opremljena z rezervoarjem za sanitarno toplo vodo prostornine 300 ali 500 litrov, ki ga lahko prikljuèite na sprejemnike sonène energije.\nPo želji lahko izberete enoto s funkcijo hlajenja.\nStenski model z loèenim bojlerjem za sanitarno vodo. Ta model je najkompaktnejša enota, ki se za zagotavljanje tople sanitarne vode kombinira z loèenim bojlerjem za sanitarno vodo. Po želji lahko izberete enoto s funkcijo hlajenja.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nUživajte v zasluženem udobju z vrhunskimi funkcijami\nMed Daikinovimi »tremi plusi« izberite naèin delovanja, ki najbolj ustreza vašim potrebam. Za natanèno prilagajanje ogrevalnega sistema Daikin vašim željam so notranje enote na voljo v 3 razlièicah: samo gretje, gretje in hlajenje ter dvo-obmoèna regulacija.\nModel »samo gretje«\nModel za samo gretje je standarden v ponudbi izdelkov Daikin in je na voljo za vse tri notranje enote. To pomeni, da lahko vaš sistem gretja zagotavlja gretje prostora in sanitarno toplo vodo.\nReverzibilni model »gretje in hlajenje«\nÈe potrebujete tudi hlajenje, je reverzibilni model kot nalašè za vas! Ta funkcija je na voljo v vseh treh izvedenkah notranjih enot. Reverzibilno pomeni, da lahko vaš sistem zamenja naèin delovanja in namesto gretja omogoèi hlajenje. Funkcija hlajenja zahteva konvektorje ali ustrezno talno oz. stensko cevno napeljavo.\nModel z dvo-obmoèno regulacijo\nSamo vgrajena talna samostojeèa enota je izbirno opremljena s funkcijo dveh obmoèij: izbirate lahko med dvema med seboj neodvisnima obmoèjema z razliènimi vrstami oddajnikov glede na zahtevano razlièno temperaturo v razliènih prostorih (primer: talni sistem v dnevni sobi in radiatorji v spalnicah v zgornjem nadstropju). Obe obmoèji lahko upravljate tudi loèeno: izkljuèite gretje v prvem nadstropju podnevi in tako zmanjšate prekomerno porabo energije.\n\n\n\n\n\n\nArhiv Naroènika \n\n\n\n\nIZDELKE DAIKIN DISTRIBUIRASeltron d.o.o.\nTržaška cesta 85 A | SI-2000 Maribor | Slovenija\n+386 (0)2 671 96 00 | Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloakb6b67c34ae9a1d852fd823eec0df13f4').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addyb6b67c34ae9a1d852fd823eec0df13f4 = '&#105;nf&#111;' + '&#64;';\n\t\t\t\taddyb6b67c34ae9a1d852fd823eec0df13f4 = addyb6b67c34ae9a1d852fd823eec0df13f4 + 's&#101;ltr&#111;n' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_textb6b67c34ae9a1d852fd823eec0df13f4 = '&#105;nf&#111;' + '&#64;' + 's&#101;ltr&#111;n' + '&#46;' + 's&#105;';document.getElementById('cloakb6b67c34ae9a1d852fd823eec0df13f4').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addyb6b67c34ae9a1d852fd823eec0df13f4 + '\\'>'+addy_textb6b67c34ae9a1d852fd823eec0df13f4+'<\\/a>';\n\t\twww.seltron.si","url":"https://www.vecer.com/nova-visokotemperaturna-toplotna-crpalka-daikin-altherma-3-h-ht-z-mocjo-dvojnega-vbrizgavanja-10174950"},{"title":"Išèete zanesljivo naložbo? Ne prezrite sonène elektrarne.","intro":"Finanèni strokovnjaki pravijo, da so krizna obdobja, takšna in drugaèna, odlièna priložnost za naložbe. V kaj bi vlagali – premiènine, nepremiènine, vase, otroke, okolje? Z naložbo v sonèno elektrarno vsekakor ubijete veè muh na en mah.","text":"Ekonomisti so polni besed o prihodnosti in vplivih globalne pandemije COVID-19, ki je, veè kot le zaèasno, potegnila roèno zavoro v gospodarstvih širom sveta. Pravijo, da prava kriza šele pride. Z njo pa tudi priložnost za ljudi z denarjem. Bi vlagali v vozila, ta naj bi se znatno pocenila? Kaj pa nepremiènine, tudi njihove cene naj bi po desetletju rasti vendarle doživele upad? Ste zase poskrbeli, kaj pa za svoje otroke? Se je misel o tem, kako je upad gospodarske aktivnosti koristil planetu, saj je onesnaževanja bistveno manj, dotaknila tudi vas?\nV kolikor imate rešeno stanovanjsko problematiko, bo spopadanje s posledicami t. i. korona krize toliko lažje. Posebej, èe imate nekaj prihrankov. Strokovnjaki se ne motijo, vsaka kriza je naložbena priložnost. Vsaka naložba pa s seboj, posebej v kriznih èasih, prinaša tudi doloèeno stopnjo tveganja – ene imajo višjo, druge nižjo.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nMed najmanj tveganimi naložbami, ki se lahko bogato obrestujejo, je tudi naložba v sonèno elektrarno. Zakaj bi si sploh želeli sonène elektrarne? Predvsem zato, ker s tem poskrbimo za samooskrbo z elektrièno energijo. Skoraj vse sonène elektrarne na stanovanjskih objektih proizvedejo dovolj energije za lastno rabo povpreène slovenske družine. A tudi èe sodite med z elektriko razsipnejše gospodinjstvo, je sonèna elektrarna še toliko bolj smiselna, saj vas prav zaradi nje nikoli veè ne bo skrbelo morebitno povišanje cen elektriène energije.\nPa pozitivnega vpliva na okolje, ki ga ima sonèna elektrarna, še omenili nismo – samo pomislite, koliko prijaznejše je sonce od kurjenja premoga ali delovanja nuklearne elektrarne. Njen neto ogljièni odtis je dolgoroèno negativen, saj naredi za okolje veè dobrega, kot pa se ustvari toplogrednih plinov pri njeni proizvodnji.\nVeèdesetletni donosi\nDa je sonèna elektrarna odlièna naložba v prihodnost, pokaže že preprost izraèun. Doba povrnitve naložbe vanjo je najbolj odvisna od števila sonènih dni v letu in cen elektriène energije, a se v Sloveniji tipièno giblje okoli 8 let. In ker je življenjska doba sonène elektrarne veè desetletij, npr. 30 let, vam lep èas ustvarja prihranke, ki jih lahko porabite za boljše življenje.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nV kolikor lahko naložbo v sonèno elektrarno že danes prenese družinski proraèun, je odloèitev enostavna, sicer pa velja upoštevati še morebitne stroške financiranja (èe boste projekt izgradnje sonène elektrarne financirali s posojilom). V splošnem velja, da so krediti Eko sklada, ki so na voljo za tovrstne naložbe, znatno ugodnejši od klasiènih banènih posojil. Ta isti Eko sklad pa lahko odloèitev za postavitev lastne sonène elektrarne še olajša s t. i. nepovratnimi sredstvi za okolju prijazne naložbe, ki so na voljo tako za prebivalstvo kot za gospodarstvo.\nŽelite izvedeti veè? Preberite si tudi èlanek o tem, kako do sonène elektrarne pridete v vsega par korakih.\n\n\n\n\n\n\nArhiv Naroènika","url":"https://www.vecer.com/iscete-zanesljivo-nalozbo-ne-prezrite-soncne-elektrarne-10171974"},{"title":"Poletje je najlepše na morju. Potuj varno, letuj doma.","intro":"Poletne poèitnice so najlepši èas v letu, ki ga namenimo za skupni oddih, sprostitev in nova doživetja.","text":"ZAKAJ letos v Ankaran?\n- Prvi izvoz, brez gneèe na cesti.\n- Velika plaža z naravno senco, ki zagotavlja varno razdaljo.\n- Morska plaža s plitvim morjem primerna za kopanje najmlajših.\n- Velike površine, ki ob polni zasedenosti nudijo 90m2 na osebo.\n- Loèeni vhodi v sobe.\n- Uporaba ekoloških èistil in razkužil.\n- Otroški igralni park na plaži.\n- Udobna namestitev v novih Olive Family Suites 4* in apartmajih Adria 4*, z verjetno najlepšim razgledom na slovensko morje.\n- Zunanji in notranji bazen z morsko vodo.\nPosebna ponudba v juniju:\nOlive Suites 4* že od 55 € na osebo/noè (min.2 noèi)\nApartma Adria že od 126 € na noè (min.3 noèi)\nAdria Ankaran, mediteranska oaza, je popolna izbira za družinske poèitnice v objemu morja in sonca.\n\n\n\n\n\n\nOglasno Sporoèilo","url":"https://www.vecer.com/poletje-je-najlepse-na-morju-potuj-varno-letuj-doma-10172934"},{"title":"Otvoritveni senior oddih v Termah Dobrna","intro":"Uspelo nam je! Doma smo vse pospravili, zložili, poèistili, sortirali in zapakirali. Vrtne gredice smo ponovno zasadili in travnate površine uredili. Moè narave vas to poletje vabi v zeleno oazo najstarejših Term Slovenije. Telefon že zvoni! Prevoz je tukaj in gremo!","text":"Prav ste razbrali, mi pridemo po vas.\nV Termah Dobrna nudimo brezplaèen prevoz od doma do Term Dobrna in nazaj domov, po vsej Sloveniji in to brez omejitve kilometrov. Torej, kako do nas, bomo mi uredili namesto vas.\nZa svoje bivanje izberite centralni Hotel Vita, kmalu popolnoma prenovljeno pravljièno Vilo Higieo ali kulinarièno izpopolnjeni Hotel Park.  Prebudite se s pogledom na cvetoèi 200-letni zdraviliški park. Odkrijte skrivnost marmornih termalnih kopeli mogoènega Zdraviliškega doma.\nZaènite dan z zdravim zajtrkom in polni energije.\nV skrbi za vaše zdravje se udeležite individualnega posveta z zdravnikom medicinskega centra. Zdravnik vas bo pravilno usmeril pri pravilni izbiri storitev za vaše zdravje. V danem èasu smo bili deležni omejenega gibanja. Skozi aktivno animacijo v naravi bomo nadoknadili zamujeno in se podali po poteh okoliških ponudnikov.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nPospešili utrip med vodenim rekreativnim pohodom po 1550m dolgi trim stezi, z dvajsetimi postajališèi za usmerjeno vadbo. Za lahek korak ujemimo sprehod po igrivo prepletenih poteh parka, vse do termalnega vrelca. Naj vas napolni vrelec zagotovljenega zdravja z dnevnim kozarcem sveže termalne vode.\nToplo sonce vas bo sedaj grelo tudi na novi sonèni terasi Kavarne Park, s pogledom na 200 – letni zdraviliški park. Ob Vili Higiea vas bo pozdravila popolnoma prenovljena terasa, ki se razteza v velik trikotnik pod krošnjo orjaške sekvoje ter nudi priložnost za posedanje in druženje ob prijetnem klepetu. Za ohladitev vaših razgretih brbonèic bo na voljo pester izbor okusov iz sladolednega vrta. Premamile vas bodo slastne domaèe tortice raznovrstnih èokoladnih in sadnih okusov. Ne pozabite svojih plesnih èeveljcev, zagotovo jih boste potrebovali. Zaplešite z nami ob zvokih žive glasbe vsak petek in soboto v Restavraciji in kavarni Vita.\n\n\n\n\n\n\nArhiv Naroènika\n\n\n\nIzkoristite bonuse Otvoritvenega senior oddiha:  15-minutno La Vita masažo, možnost plaèila na obroke z Mercator Pika kartico, brez doplaèila za enoposteljno sobo in brezplaèen prevoz po vsej Sloveniji brez omejitve kilometrov.\nPonovno z vami in za vas… Vabljeni sami, v dvoje ali z vnuèki.\nPreverite ostale ugodnosti in pogoje na www.terme-dobrna.si in rezervirajte svoj oddih na Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloakdf7fff24a2098650908f5135303c8e26').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addydf7fff24a2098650908f5135303c8e26 = '&#105;nf&#111;' + '&#64;';\n\t\t\t\taddydf7fff24a2098650908f5135303c8e26 = addydf7fff24a2098650908f5135303c8e26 + 't&#101;rm&#101;-d&#111;brn&#97;' + '&#46;' + 's&#105;';\n\t\t\t\tvar addy_textdf7fff24a2098650908f5135303c8e26 = '&#105;nf&#111;' + '&#64;' + 't&#101;rm&#101;-d&#111;brn&#97;' + '&#46;' + 's&#105;';document.getElementById('cloakdf7fff24a2098650908f5135303c8e26').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addydf7fff24a2098650908f5135303c8e26 + '\\'>'+addy_textdf7fff24a2098650908f5135303c8e26+'<\\/a>';\n\t\t ali 080 22 10.","url":"https://www.vecer.com/otvoritveni-senior-oddih-v-termah-dobrna-10174425"},{"title":"Koronavirus odnesel dva meseca kolesarjenja","intro":"Potem ko je kolesarski raj pod Pohorjem po sprostitvi ukrepov zaradi epidemije spet odprl svoja vrata, je v njem zelo živahno: ne manjka kolesarjev iz razliènih koncev Slovenije, le Avstrijcev še vedno ni.","text":"Èetudi je bila sobota oblaèna, je v Bike park Pohorje privabila številne kolesarje od blizu in daleè. \"Super je tukaj, proge so odlièno pripravljene,\" je bil dobro razpoložen že navsezgodaj zjutraj 28-letni Marko, ki se v mariborski kolesarski park skoraj vsak konec tedna pripelje iz Ljubljane in je nad njim preprosto navdušen. \"Edino v èasu zaprtja zaradi koronavirusa ni šlo. In moram priznati, da sem kolesarjenje in Pohorje izredno pogrešal. Kot bi otroku vzeli za nekaj èasa stran èokolado,\" se smeji ljubitelj kolesarjenja. S prijateljem Anejem, ki prihaja iz okolice Maribora, se strinjata, da so proge zadnja dva tedna, odkar je park po sprostitvi ukrepov lahko znova odprl svoja vrata, manj obljudene. Pozna se, da avstrijski ljubitelji kolesarjenja, ki so sicer med najbolj številnimi obiskovalci, ne morejo priti, ker se Slovenija in Avstrija še vedno nista dogovorili o odprtju meja.\nKar je zelo slabo, a ne samo za Bike park Pohorje, temveè za mariborski turizem, poudari Iztok Kvas, ki je pri Marpromu zadolžen za upravljanje parka. Veèina obiskovalcev, kar 70 odstotkov, je tujcev in najveè jih pride prav iz Avstrije, nekaj je tudi Hrvatov, Madžarov, Italijanov, Hrvatov, lani pa so kolesarske proge pod Pohorjem odkrili še Èehi in Angleži.\n\n\n10.000 ljubiteljev adrenalinskega kolesarstva je lani obiskalo Bike park Pohorje\n\n\n\nPo dolžini prog najveèji v Sloveniji\n\"Bike park Pohorje je res nekaj posebnega. Proge so odlièno pripravljene in zelo razgibane. Med kolesarji, ki redno pridejo sem, so se ustvarila prijateljstva, kar je še razlog veè, da smo vsaj enkrat na mesec tukaj, \" je dejal v soboto eden od redkih tujih kolesarjev na pohorskih strminah, Josip iz Varaždina. V Maribor je prispel z dvema prijateljema, ki menita, da takšnega raja za kolesarje na Hrvaškem ne najdeš. \"Vsekakor je naša prednost, da je po dolžini prog in kvaliteti infrastrukture naš park najveèji v Sloveniji, dodana vrednost pa je seveda gondola,\" ocenjuje Kvas. Kot pravi, je v parku najti vse vrste kolesarjev: od otrok in popolnih zaèetnikov do rednih gostov, ki park obišèejo vsak vikend in v njem tudi trenirajo.\n\n\n\n\n\n\nAndrej Petelinšek Ljubiteljev kolesarjenja ta vikend pod Pohorjem ni manjkalo - v soboto jih je v adrenalinski vožnji uživalo veè kot sto.\n\n\n\nŽelijo si dodatnih prog\nPovpreèna starost obiskovalcev je med 20 in 30 leti, pridejo pa tudi mlajši in starejši, pove Kvas in postreže s podatkom, da so lani zabeležili približno 10.000 obiskovalcev, s èimer so se moèno približali številu obiskovalcev iz rekordnega leta 2012, ko jih je park obiskalo od 12.000 do 15.000. Kako bo s številkami letos, si Iztok Kvas ne upa napovedati. \"Vsekakor sta dva meseca epidemije naredila svoje. Zaprte meje pa seveda terjajo še dodaten davek,\" pravi Kvas in še doda, da sezona še zdaleè ni izgubljena. Naèrtov imajo še veliko, med njimi je odprtje dodatnih prog, ki jih nekateri kolesarji pogrešajo. \"Ker imam letno karto, sem pod Pohorjem skoraj vsak vikend,\" pravi Mariborèan Jan. \"Proge so super, a ko se po njih pelješ stotiè in veè, poèasi postane dolgèas, želiš si nekaj novega.\" To je morebiti tudi glavni razlog, da pešèica kolesarjev še vedno išèe adrenalin po neurejenih progah in s tem v slabo voljo spravlja sprehajalce. \"Vedo, da to ni okej. A ko imaš preveè adrenalina, narediš kdaj tudi kakšno neumnost,\" jih zagovarja Mariborèan.\nOd 100 do 150 kolesarjev na dan\nDa bi bilo tovrstnih voženj zunaj parka èim manj, si, tako Kvas, ves èas prizadevajo. A imeti vse kolesarje na oèeh, je enostavno nemogoèe. So pa letos že odprli novo progo, namenjeno zaèetnikom in družinam - family line. Kmalu, morda že v juniju si želijo odpreti še dve krajši. Tako bi lahko bilo še letos kolesarjem na voljo šest prog. Dnevno se zlasti ob koncih tedna v Bike parku Pohorje po progah spušèa približno 100 do 150 kolesarjev - z razvojem dodatne infrastrukture bi z lahkoto dosegli število 300 do 400 kolesarjev dnevno, je preprièan Kvas: \"Pomembno je le, da se najde razumevanje med sprehajalci in kolesarji, je pa res, da se bo vedno našel kdo, ki bo paè kršil pravila.\"\nKvas napoveduje pod Pohorjem vroèe poletje in jesen. Že v avgustu bo v parku potekalo državno prvenstvo, v septembru sledi evropsko, v oktobru še svetovni pokal. \"Karte so se tudi glede tekmovanj malo pomešale, a glavno je, da niso odpovedana,\" Kvas verjame v sreèen razplet v stilu slab zaèetek, dober konec.","url":"https://www.vecer.com/koronavirus-odnesel-dva-meseca-kolesarjenja-10177083"},{"title":"Izjemna drevesa Mestnega parka: Zlati macesen zažari jeseni","intro":"Tokrat iz publikacije Vodnik po izjemnih drevesih v mestnih parkih Maribora predstavljamo zlati macesen (Pseudilarix amarilis). Za razliko od evropskega macesna, ki je avtohtona slovenska drevesna vrsta, izvira ta iz vzhodnega dela Kitajske. V Evropo ga je leta 1852 pripeljal škotski botanik Robert Fortune, ki je s svojih obiskov Kitajske prinesel mnoge za Evropo atipiène drevesne vrste.","text":"Kot zanimivost lahko navedemo, da je v Sloveniji 71 avtohtonih drevesnih vrst, od tega 61 vrst listavcev in deset vrst iglavcev. Zlati macesen je velik, pokonèen, poèasi rastoè iglavec, ki lahko zraste do 20 metrov visoko. Sodi v družino borovk.\nPozimi odvrže iglice\nLuskasto lubje drevesa je rdeèe-rjave do temno rjave barve. Pri mladih drevesih je gladko, kasneje pa razpoka na ploskve. Krošnja je stožèaste, lahko tudi jajèaste oblike, s starostjo pa postane neenakomerna s široko razprtimi, vodoravnimi in povešenimi vejami. Macesen je edini iglavec v Sloveniji, ki pozimi odvrže iglice, zato ga prištevamo med listopadna drevesa. Ravne iglice rastejo v šopkih in dosegajo do 3-7 centimetrov dolžine, so široke, plošèate, mehke, svetlo zelene barve, ki se jeseni, tik preden odpadejo, obarvajo v živo rumeno do oranžno-rumeno barvo. Cveti v aprilu. Storži dosežejo do 6 centimetrov dolžine, iz njih izpadajo semena, s katerimi se drevo razmnožuje. Uspeva v vlažnem in hladnem podnebju, na kamniti podlagi, najbolje na globokih, vlažnih, hranilnih tleh. Najdemo ga tudi do 2000 metrov nadmorske višine, Zaradi globokih korenin ga mnogi pojmujejo kot varovalno drevesno vrsto, ki tla šèiti pred erozijo in izsuševanjem, ublaži veter in prepreèuje snežne ter kamnite plazove v gorovju. Prav tako pa je v mnogih parkih posajeno drevo, predvsem zaradi zlate barve, ki jo ponuja sprehajalcem v jesenskem èasu.\n\n\n\n\n\n\nBorut Ambrožiè Ravne iglice rastejo v šopkih in dosegajo do 3-7 centimetrov dolžine\n\n\n\nDrevo je sicer obèutljivo na glivo, ki povzroèa bolezen, tako imenovani macesnov rak. V optimalnih pogojih lahko doseže tudi do 700 let starosti. V Sloveniji je veè poznanih rastišè, kjer prevladujejo macesni. Izstopajo zlati macesni na Slemenovi špici pod Vršièem. Razgledna toèka, ki jo popotniki najdejo za 29. ovinkom ob vzponu s primorske strani, ponuja ljubiteljem narave èudovit pogled na živo rumena drevesa, izpostavlja Borut Ambrožiè, predsednik Hortikulturnega društva Maribor, sicer tudi licenciran varuh gorske narave. Izjemni macesen iz Mestnega parka bi po podatkih iz arhiva Hortikulturnega društva Maribor lahko izviral še iz prve zasnove parka. Najdemo ga na levi strani promenade v smeri proti gostilni Pri treh ribnikih, malo pred križišèem, ki levo vodi proti otroškemu igrišèu. Ob 100-letnici v Mariboru živeèega olimpionika Leona Štuklja sta bila med stotimi na novo zasajenimi drevesi tudi dva evropska macesna. Na robu osrednje parkovne zelenice je še novejši japonski macesen.\nOdporen, trajen les\nPo starem slovenskem izroèilu naj bi v macesnovih gozdovih prebivale gozdne vile. Te naj bi mu nekoè izpolnile željo in njegove iglice spremenile v listje, ki je poplesavalo v vetru tako kot listje drugih dreves. Toda po nevihti, ki mu je polomila veje in raztrgala liste, je prosil vile, da mu vrnejo iglice. V opomin so mu vile pustile takšne, ki vsako jesen odpadejo. Pri ljudstvu Jakut je macesen simbol plodnosti.\nMacesnov les je izjemno odporen, smolnat, težek, prožen in trajen les. Barva lesa se spreminja od rumeno-bele do rdeèe. Uporablja se v gradbeništvu predvsem za izdelavo èolnov, elektriènih drogov in železniških pragov. Tudi oporniki, na katerih stojijo Benetke, so narejeni iz mnogih macesnov. V zdravilstvu sta znana macesnova smola ter iz nje pridelan terpentin, ki se uporablja pri zdravljenju pljuènih bolezni in bolezni mehurja. Macesnovi vršièki so lahko uporabni kot dodatek pri solati, iz njih pa lahko naredimo tudi sirup, ki pomaga pri izkašljevanju in odpiranju dihalnih poti.","url":"https://www.vecer.com/izjemna-drevesa-mestnega-parka-zlati-macesen-zazari-jeseni-10176876"},{"title":"V Raèah in Hoèah tudi letos poèitniško varstvo","intro":"Od 29. junija do 21. avgusta bo razgibano preživljanje poèitnic v obèini Hoèe - Slivnica, teden dni kasneje se zaène v obèini Raèe - Fram. Prijave zaène Svizec šport zbirati v ponedeljek.","text":"S 1. junijem bo Svizec šport zaèel zbirati prijave za letošnji poletni tabor v obèinah Hoèe - Slivnica in Raèe - Fram, ki mnogim staršem predvsem otrok prve triade moèno olajša skrb glede varstva otrok med poèitnicami. V obèini Raèe - Fram število otrok, ki se bodo lahko letos udeležili poletnega poèitniškega varstva, ostaja nespremenjeno, in sicer se ga bo lahko vsak teden udeležilo 45 otrok. V obèini Hoèe - Slivnica je ta številka za zdaj nekoliko manjša v primerjavi z lanskim letom. Zaradi omejitve zbiranja do 50 oseb bodo toliko otrok sprejeli. Èe se bo kaj spremenilo, bodo zagotovili športno aktivne poèitnice še za dodatnih deset otrok.\nVeliko športa in raziskovanja okolice\nIzvajalci tabora iz Svizec športa letos zaznavajo nekaj veè povpraševanja kot obièajno. \"Pod vprašajem so sicer še vsi avtobusni prevozi pa tudi vlak, saj pri prevozu desetih otrok na en avtobus cena ni veè vzdržna. Èe pri tem ne bo sprememb, bomo raziskovali okolico peš, s kolesi, rolerji, skiroji ... Èim veè bomo zunaj,\" pojasnjuje Vid Kajnih, direktor Svizec športa. Letos tudi ne bodo izvedli prenoèitve oziroma Svižèeve pižama zabave. A idej jim ne manjka. \"Še vedno je rdeèa nit poèitniškega dogajanja šport, bo pa za vsakogar nekaj, tudi ustvarjanje,\" dodaja.\n\n\n\n\n\n\nArhiv Svizec Tako so pomahali lani poèitnikarji v Raèah. \n\n\n\nV obèini Hoèe - Slivnica bodo zaèeli 29. junija, družili se bodo vse do 21. avgusta, med tednom od 7. do 16. ure, v kulturnem domu v Hoèah. Prehrano zagotavlja Peter Rajšek, s.p., ki kuha tudi za uèence waldorfske šole, pojasni Kajnih. V obèini Raèe - Fram se bo poletni tabor zaèel teden dni kasneje, 6. julija, in bo trajal prav tako do 21. avgusta, vsak dan od 7. do 16. ure, v telovadnici OŠ Raèe. Za topel obrok bodo poskrbeli spretni kuharji OŠ Raèe.\nV obeh obèinah se je možno po predhodnem dogovoru dogovoriti tudi za krajša èasovna odstopanja, torej možno je za otroka poskrbeti tudi nekaj pred 7. uro in nekaj po 16. uri.\nCena ostaja enaka\n\"Ob prvi prijavi še vedno velja, da je možno otroka prijaviti za najveè tri tedne, èe so potem še prosta mesta, je možno tudi za veè tednov. Pri prvi prijavi imajo prednost otroci s stalnim prebivališèem v obèini, kjer se tabor organizira. Namen je, da staršem olajšamo skrb in da rešijo tisto najveèjo stisko med poèitnicami,\" pojasnjuje Kajnih. Za otroke s stalnim prebivališèem v obèinah izvajanja je cena 20 evrov na teden z vkljuèeno prehrano, preostalo sofinancira obèina. Za otroke iz drugih obèin je cena 60 evrov na teden. Za stroške morebitnih izletov so potrebna doplaèila.","url":"https://www.vecer.com/v-racah-in-hocah-tudi-letos-pocitnisko-varstvo-10176693"},{"title":"(DNEVNIK) Primož Hönigmann: Moji bojevniki","intro":"Nekoè, pravi, je opravil test za poklic in ta je ven vrgel, da bi bil dober za delo z otroki. Zdaj pa noèe in ne more ven iz tega. Ko pa mu le uspe, pa ga najdejo samo tisti, ki so mu najbližje. Rad je tisti pek iz Pekarne Mišmaš. Dela v Vrtcu Borisa Peèeta.","text":"/ PETEK, 22. MAJ\nSanje oziroma smrèanje prekine vsakodneven dolgoèasen zven budilke iz telefona. Temu sledita najlepši jutranji prizor, pogled na nasmeh noseèe Nine ob meni in v sosednji sobi v klobèiè zvite Ane Neže, ki stopa v svoj dan z neprekinjenim ritualom ogleda tiste ene risanke, ki ji pomeni enako kot nam vonj po jutranji kavi. Poèasi stare navade prevzemajo nadzor. Mrtvilo koronazmešnjave nadomešèajo obveznosti družine, zajtrk, zmešnjava, preden odidemo od doma, pot v šolo, vsi topli jutranji pozdravi ljudi iz firtla. Iz soseske, ki je še pred kratkim bila prazna in tiha. Vrvež, kriki otrok, hupanje, smeh, govorjenje. Vse se vraèa. Nežiko pospremiva v šolo, še zadnji poljub in nešteto zamahov, preden izgine izza vrat šole. Sama, ponosna in tako velika. Z Nino se sprehodiva po drevoredu do vrtca. Jaz v službo, ona domov. Težko je, ker želi v vrtec tudi ona, vendar sva tokrat dala prednost še nerojeni hèeri. Vrtec, v igralnici pa razlog, zakaj že zdavnaj nisem spakiral in se pridružil trumi somešèanov na pot preko meje. Moji otroci. Veselje vsako jutro, ko vstopim. Moji bojevniki, ki so skupaj z mano preživeli ta tako ustrahovani prvi teden. Petek je in razlog za norenje s Primožem. No, èe sem iskren, je vedno tako. Hvala Sonji, da me prenaša in vèasih tudi ustavi. Tudi zdaj, ko je toliko predpisov, navodil, priporoèil … Otroci pa si želijo igre, dotika, svobode, veselja. Popoldan predam zadnjega otroka in za sabo zaprem vrata ograje vrtca. Kako paše tisti stavek iz mladosti – petek dan za … No, stvari so danes vsaj malo drugaène. Hitro domov, kosilo z družino in planiranje vikenda. Pogled na napoved … pa kaj nas briga, mi gremo v soboto z dedijem na parcelo. Preden se stemni, še skok v Fabriko, da zbijem ves stres in jezo v tla. Utrujen se privleèem toèno tja, kjer sem dan tudi zaèel. V objem družine.\n/ SOBOTA, 23. MAJ\nPrebudili smo se v pomladansko klasiko. Èez teden, ko smo v službi, nas greje sonce. Danes pa oblaèno jutro, ceste so polne luž, v glavi pa klasièna debata \"bi šli ali ne bi šli\". Tokrat se ni bilo treba dolgo odloèati (hvala neživljenjskim ukrepom zaprtja v obèine), že smo vsi v trenutku stali, spakirani in otovorjeni, pred vrati. Še jaz sem rekel \"pa èetudi bo cel dan lilo, mi gremo\". Pa smo šli. Kot mariborski silverji, najprej po dedija v rojstno Celje. Madona - v Mariboru grdo vozimo, ampak Celje! A ni cilj priti na cilj? Komaj preživimo to izkušnjo, že na avtocesti, oèitno kot polovica vseh Slovencev, tudi tistih vikendašev z vikendi na hrvaški obali. Strašljive koronanovice po radiju so zamenjale klasiène strašljive novice o èakalnih vrstah na meji. Hvala bogu, mi ne gremo tja. Smer Savinjska dolina. Mir, tišina, zvoki narave. Hvala staršema, ker sta, èeprav sta bila predstavnika delavskega razreda, omogoèila, da imamo tisto nekaj, kjer sem preživel svoje otroštvo in ga sedaj preživljajo tudi moji otroci. Vem, da v mladosti tega nisem razumel, zdaj vem, èemu sta se odrekala. Hvala. Popoldan posedimo v meni posebno ljubem skritem kotièku. Savinja se mogoèno spušèa po obnovljenem jezu. Pogledam vzdolž doline, ki jo reka že tisoèe let preoblikuje. Žal vedno bolj tudi z našo pomoèjo. Toliko zgodb je ob reki, življenja, priložnosti … Hvala vsem nevladnikom, ker se borite, zdaj razumem, upam, da razumete tudi drugi. Èe ne, peljite otroka k reki in za trenutek samo opazujte in prisluhnite! Ob zahodu sonca je tudi èas za našo pot domov. Zveèer sledijo odkrivanje bojnih ran, pregled, ali ni kje kakšen klop, in klasièna dilema z Nino – kdo izbira sobotni film. Po navadi tisti, ki ima prvi daljinec.\n/ NEDELJA, 24. MAJ\nGlede na to, da se zadnje èase veèkrat jezim na vremenske napovedi na telefonu, sem tokrat uporabil že dolgo pozabljene vešèine preživetja. Poglej skozi okno. Z Nino sva kmalu skovala plan. Ona z Ano Nežo in s sestro Majo na Trikotno jaso, jaz pa na nedeljsko klasiko z alfo in omego Kofirajda, Urošem, na lahkotno (nikoli ni) rundo po bližnji okolici. Zakljuèek športanja pa z govejo juhico pri babici. Seveda runda ne bi bila runda, èe ne bi pihalo z vseh strani. Vèasih imam obèutek, da na kolesu to paè mora biti tako, ali pa zavij v brege, èe te moti. Kratka pavza na Ptuju za kavico (tako klišejsko) in lovljenje ure za kosilo. Ker z babico ni šale. Poèasi se že bližava domu, ko naju, ne prviè, skušajo zriniti s ceste na oèitno kolesarjem neprijaznem mestu, domovanju oèitno ne samo enega šerifa. Oèitno gremo kolesarji dandanes vsem na živce. Zanemarimo, da se držimo CPP, da s tem, ko sedemo na kolo, prevzemamo odgovornost do sebe in nam bližnjih, da se varno vrnemo domov. To, kaj pa nekateri delajo ... Èe bi imel namesto bidona cigel, bi ga tisti trenutek vrgel. Halo, èloveka lahko ubijete, ker se vam ne da pet sekund poèakati. Pa še nekaj: kolesarstvo je gospodarska panoga, ki je v porastu. Hvala bogu, da je babièino kosilo balzam za dušo. Kavica, sladica, klepet in nedelja se poèasi bliža h koncu. Èasa imamo še za obvezno stiskanje pred spanjem. Tistih pet minut, ki smo jih vsi imeli v mladosti in ki na koncu štejejo najveè. Je trenutek, ki ustavi èas, preden se vse ponovno resetira in pride nam vsem tako \"ljubi\" ponedeljek.\n/ PONEDELJEK, 25. MAJ\nSi reèem \"samo še enkrat podaljšam dremež, potem pa vstanem\", ko me iz sosednje sobe že klièeta moji dami. Tudi brez vojaškega utrjevanja to opravim po \"moško\" uèinkovito in hitro. Še zadnji popravki frizur, hiter pregled, ali imamo vse, in odhod … Seveda se že èez nekaj korakov oba z Nežo vraèava, vsak po svoje stvari, ki sva jih pozabila. Ne morem verjeti, kako pa lahko vse štima, ko Nine ni doma? Naredimo ustaljeni krog in že sem v vrtcu. Danes na sporedu – ponovitev, kaj smemo in èesa ne, kaj vemo in o èem ne smemo na glas govoriti. Ni hec. Skratka, gospa ministrica, vse odkljukano. Potem pa nazaj k naši rutini. Na vrsti je likovno ustvarjanje - virus, kot ga vidijo otroci, in izberemo ime zanj. Pa smo slikali naše oliverèke. Pa še prav prisrèni so bili, v otroških oèeh z lahkoto premagljivi. Skoraj takšni, kot so nam ga prikazovali pretekle tedne. Nakljuèje? Po tako napornem \"delu\" sledi odklop na vrtèevski plaži. Fantje neumorno za žogo, jaz pa klasièno v lepotnem salonu z mojima puncama. Na vrsti so bile cvetliène frizure, glavni model - jaz. Èisti užitek. Po službi smo to samo še stopnjevali in se popoldan razvajali s sladoledom in sprehodom skozi mesto. Pred spanjem še ponedeljkovo \"razvajanje\" s sotrpini v Fabriki. Medtem ko eni skrbimo za trebušèek, da vztrajno kopni, drugim ta vidno raste. Tako, da smo že v nakupih za bolj udobna oblaèila. Neža po novem zveèer bere. Vidim, da se vztrajanje vedno poplaèa. Mi beremo.\n/ TOREK, 26. MAJ\nDan se priène z neljubimi posledicami vèerajšnjega divjanja dveh bojevnikov po stanovanju. Ker sva s hèerko dan poprej uprizorila bojevanje ninj in v boju nisva upoštevala velikosti stanovanja, je sledila huda modrica, ravno tako \"huda\", da je ostala doma. Nina pravi, da sem popustil šarmom hèere. Jaz pravim temu investicija za kasneje. Zato pa sem mogoèe imel zjutraj malo veè èasa, da si pripravim (po dolgem èasu) listo stvari, ki jih moram narediti, pa se jim upiram z vsemi štirimi. Ker sem bolj èlovek navdiha, bom verjetno ta list itak nekam založil. Ne gre mi dobro, se pa trudim. V službi skoraj dolgoèasno, hvala vremenu, da se je spremenilo vsakih 15 minut, tako je bilo naše bivanje na prostem bolj zabavno. Starši, vidim, so se že malo sprostili, morda z vidika predpisov celo preveè (malo še potrpite), pa vendar opažam zadovoljstvo in olajšanje v njihovih oèeh, da je za njihove srèke najbolje poskrbljeno. Ne nazadnje otroci z njihovo sprošèenostjo in veseljem to potrjujejo. Vrtec je ponovno njihov drugi dom. Treba pa je tudi tu izpostaviti vse moje sodelavce, ki ponovno dokazujejo, da smo država mi, ljudje, delavci, ki še tako nerazumljive ukrepe naredimo neopazne. Podobno, kot je bilo v èasu begunske krize in ob sprejemanju beguncev. Ko je vse izpadlo vrhunsko. Kako? Morda kdaj drugiè. Aha, pa danes so se tudi psihologi prebudili. Vsaj tisti, ki radi nastopajo. Malo smo vas že prej pogrešali, ali ne? Ostalo pa že tako veste. Popoldanska družinska rutina.\n/ SREDA, 27. MAJ\nSreda že od nekdaj preseka teden, oèitno pa je še nekaj presekalo moje poèutje. Jutranja slabost, skoraj taka, kot da imam solidarno vse težave okoli noseènosti, kot jih ima Nina. Bo že. Služba. Akcija. Najprej nekaj dejavnosti z vzgojiteljico, potem pa (ko smo sami) gas. Najprej obrnemo igralnico na glavo. Pa jo pospravimo, kot da se ni niè zgodilo. Seveda še ni bilo dovolj, gremo ven. Ena žoga, vojna pa takšna. Jo vzamem. Niè ne bomo imeli, pa se gremo dolgèas. Na igrala bog ne daj, pesek, ni variante, igraèe zunaj, tak tak, ne vem. Se dvakrat obrnem. Fantazija. Še pred kratkim bi se skregali. Zdaj pa skupaj, pesek, kamenèki na tleh, velika debata. Takole je pri otrocih. Enostavno. Si reèem. Danes pa po kosilu takoj ven. Seveda zunaj nismo imeli preproge in igraè, nismo kosili trave in urejali okolice, nismo se osvežili z limonado na travi in pojedli rogljièkov. Nismo reševali kamenèkov iz ušes. S puncami se nismo igrali iger z rokami \"Ando do lejdi …\" (otroško poslovenjeno). Nismo si izmislili nove igre. Ali pa smo vse to poèeli? Vsega tega pa zagotovo ne bi poèeli, ker so v vrtcu skupine prenatrpane, prostori so premajhni, premalo je vzgojiteljev, popoldan se ne zadržujemo na igrišèu, ker so tam starši z otroki, plezanje je nevarno, toži se za ugrize, buške, starši snemajo vsak naš korak, kratki rokavi gor, ne, dolgi rokavi gor, ne v peskovnik, ker si umazan … Vsega tega ne bi mogli … Vsaj za trenutek ima koronazmešnjava smisel. Ki pa bo kmalu pozabljena. In z njo kruta realnost – veèje število otrok, manj posveèanja posamezniku. Joj, da bi še trajalo. Zdaj imam vsaj obèutek, da sem se posvetil vsakemu otroku 100 %. Doma pa … Slabost. Upam, da bo jutri bolje.\n/ ÈETRTEK, 28. MAJ\nMama, lej me! V cajtngu sem.","url":"https://www.vecer.com/dnevnik-primoz-hoenigmann-moji-bojevniki-10176702"},{"title":"Investicija v Hoèah: Nov logistièni center, nove zaposlitve","intro":"Na obmoèju industrijske cone v Hoèah avstrijsko podjetje naèrtuje gradnjo objekta za skladišèenje, kjer bi lahko delo dobilo okoli 70 ljudi.","text":"V Hoèah se znova obeta ena od veèjih investicij. Avstrijska\ndružba za razvoj nepremiènin Go Asset Development namerava na\nobmoèju industrijske cone postaviti 22.500 kvadratnih metrov velik\nlogistièni center oziroma sodobno skladišèe s pisarnami in\npripadajoèimi zunanjimi objekti, ki so ga poimenovali Log center\nMaribor - Hoèe. Kakor je sporoèil direktor podjetja s sedežem v\navstrijskem Mödlingu Adrei Toma, so z lastniki\nzemljišè že sklenili dogovore o odkupih.\nZa katero podjetje, še ne (po)vedo\nPoleg tega so marca zaèeli naèrtovati s tukajšnjimi arhitekti\nin sprožili postopek za pripravo Obèinskega podrobnega\nprostorskega naèrta za obmoèje gradnje, ki bo nato osnova za\npridobitev gradbenega dovoljenja. Po pridobitvi vsega...\n(function(){window['__CF$cv$params']={r:'59c7c12a4ae9fc6d',m:'2476f2b8e02882523dfc6b936fefbdd8fb018c84-1591002134-1800-Af4pzGJSszbLJnLprJ0fj7NP56DSt0B0/L0qDJHDlHcSbwg18juRnOi3myb2sPMElMAL8PBjwE6DGLGxIBmGsiJWlqrhZCAJuT7Awv4etALJ8SEcJk5Np69YTDGMsgaqgU2AnMkGs1CWRyPF9uIHraM0y1RuQnV4EVwXSh6U10UW69rp6clfYY+P/T8BqDX6vc/pdIgJvb5IjscfkKHcH+c=',s:[0x7bb031ebb5,0xc58dfa45b6],}})();","url":"https://www.vecer.com/investicija-v-hocah-nov-logisticni-center-nove-zaposlitve-10176522"},{"title":"(FOTO in VIDEO) Mariborski protestniki na pot po mestnih ulicah, znova vsaj 600 udeležencev. Vzklikali: \"Lopovi\"","intro":"Petega protivladnega petkovega protesta kolesarjev v Mariboru se je udeležilo najveè ljudi do sedaj. Veè kot 600 jih je nestrinjanje z delovanjem aktualne vlade sporoèali na Trgu svobode in po mestnih ulicah Maribora.","text":"Saso Bizjak\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSaso Bizjak\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSaso Bizjak\n\n\n\n\n\n\n\n\n\nSaso Bizjak\n\n\n\nPretekli petek je na ulicah in trgih v Mariboru protestiralo najveè udeležencev protivladnih protestov od 27. aprila, ko so je v Mariboru zgodil miren protestni sprehod po ulicah mesta. V petek, 22. maja je na kolesih protestiralo okoli 300 ljudi, še vsaj enkrat toliko je bilo tudi ostalih udeležencev shoda. Na štirih zaporednih petkovih kolesarskih protivladnih protestih se je zbralo med 400 in 600 ljudi, protesti so do sedaj vedno minili mirno in brez posebnosti.\n\n\n\n\n\n\nSaso Bizjak\n\n\n\n\n\n\n\n\n\nSaso Bizjak\n\n\n\n\n\n\n\n\n\nSaso Bizjak","url":"https://www.vecer.com/in-video-spremljamo-protivladni-protest-v-mariboru-10176645"},{"title":"Karikature psihologinje so iskano darilo: \"Moraš biti drzen, a ne predrzen.\"","intro":"Ko se bliža rojstni dan koga od znancev in se ob tem pojavi vprašanje, s èim slavljenca obdariti, se vse pogosteje spomnijo nanjo. Sintija Leva Bukovnik, ki riše že od malega, zadnja štiri leta riše karikature oziroma portrete. In èe je najprej risala predvsem družinske èlane in svoje bližnje, ki jim rada podarja nekaj, kar sama naredi, se krog potretirancev zmeraj bolj širi.","text":"Do zdaj jih je nanizala že veè kot sto. Dobro karikaturo je težko narisati, pravi, zato risanje vzame zelo resno. \"Karikature so nekaj posebnega, saj lahko v njih skriješ kaj iz življenja osebe, ki jo rišeš. Pri karikaturi ni treba biti predrzen, drzen pa,\" izpostavi. Sama vedno pazi, da slika ni žaljiva, temveè bolj izpostavlja lastnosti slavljenca na humoren naèin. Humor tudi bolj \"zadene\", ker je v njem vsaj nekaj malo resnice, meni sogovornica: \"Vsi v sebi nosimo nekaj lepega, dobrega, in èe znaš to razbrati, sebi privabiš smeh na obraz, osebi pa polepšaš dan ali ji celo pomagaš, da preide svoje tegobe,\" razlaga Zreèanka, ki pa je veè let preživela tudi v Mariboru. Tukaj je namreè doštudirala psihologijo.\n\n\n\n\n\n\nOsebni arhiv Umetnica ustvarja pod psevdonimom Lebusi.\n\n\n\nPozorna na ljudi\nIn ravno izobrazba ji pomaga pri risanju karikatur. \"Na ljudi sem vedno pozorna - ne zato, ker bi razmišljala o njihovi karikaturi, temveè zato, ker me zanima psihologija ljudi, mišljenje, vedenje in osebnost. Ravno iz tega pa potem nastane prava karikatura, spodbudijo spomine, da privrejo na plan. Poleg tega mi je zelo všeè, da imam proste roke pri naèinu oblikovanja zgodb oseb. In seveda - všeè mi je, ker se po navadi vsak, ki mu karikaturo podarim, iskreno nasmeji od srca,\" razlaga. V izdelavo karikature zmeraj vkljuèi tudi veè ljudi, ki slavljenca dobro poznajo. Povpraša o hobijih, najljubši hrani, pijaèi, anekdotah. Recept za dobro karikaturo je torej, da osebo, ki jo rišeš, èim bolje (s)poznaš.\nDa zadeneš videz osebe, pa so potrebni vztrajnost, natanènost in potrpljenje. \"Èeprav se vsi ne bodo strinjali s tem, menim, da je v vsakem od nas del risarja. Od nas samih pa je odvisno, ali bomo pripravljeni sedeti pri listu papirja in vedno znova narisati nos, ker nam ne bo všeè,\" doda o svoji prostoèasni aktivnosti. Riše predvsem zveèer, ko si ob službenih obveznostih lahko vzame nekaj èasa. V povpreèju za dokonèanje karikature potrebuje okoli štiri ure. Na zaèetku ji je takšno risanje vzelo najmanj dva dneva. \"Enkrat mi je ob neprimernem èasu zmanjkalo èrne barvice. Ni mi preostalo drugega, kot da si jo naredim sama.\nTako sem prišla na idejo, da sem v peki papir, zavit v valj, vlila mešanico èrne tempere in èrne vošèenke. Po tem sem poèakala, da se je strdilo in sem ošilila. Ni bilo isto, kljub temu pa sem lahko dokonèala karikaturo,\" pove prigodo ob ustvarjanju.\n\n\n\n\n\n\nOsebni arhiv Osebo, ki jo riše, poskuša èim bolje spoznati.\n\n\n\nKako naj se torej nekdo loti karikature? Najprej je treba izbrati vrsto papirja in pisalo. \"Narišite skico obraza, dobro poglejte sliko in s svinènikom oznaèite, katere dele želite izpostaviti, denimo oèi, nos, usta. Nato sliko po delih dokonèajte. Povprašajte vse, ki jih poznate, kako bi opisali osebo, ki jo boste narisali. Pripravite si skico v mislih ali na papirju, kaj vse boste v sliko vkljuèili. Najprej izdelajte portret obraza na naèin, da vam bo ostalo dovolj prostora za druge elemente. Nato dorišite vse, kar ste imeli v mislih,\" svetuje sogovornica, ki ustvarja pod psevdonimom Lebusi.\n<U+200B>Trudi se z izboljšavami\n\n\n\n\n\n\nOsebni arhiv Za risanje ene karikature porabi v povpreèju štiri ure.\n\n\n\nIn kako je sploh prišla do ideje za karikature? \"Prva karikatura je nastala, ko je eden od družinskih prijateljev praznoval abrahama, vendar je bila tista potretna karikatura precej drugaèna od teh, ki jih rišem danes. Obraz slavljenca sem takrat popaèila. Najbolj sem se osredotoèila na anatomijo obraza. Èez èas pa bolj na risanje obraza kot portreta, preostali del slike pa sem zapomnila glede na posameznikove hobije, anekdote in podobno. Pomembno se mi je zdelo, da slika prikazuje zgodbo in nosi osebno noto na prijeten in hkrati smešen naèin. Trudim se, da je vsaka slika boljša od prejšnje in da vsakiè ustvarim nekaj trajnega in pozitivnega.\" Gospod, ki ga je narisala kot prvega, je bil tudi precej \"na hece\" in karikatura še danes krasi steno, ki jo najprej zagledaš, ko stopiš v njegovo hišo.\nÈeprav tudi sama loèi risanje karikatur in risanje portretov, ki osebo prikaže veliko bolj realno, meni, da velike razlike ni. Razen tega, da po njenih besedah pri izdelavi karikature potrebuješ veè domišljije in idej. In seveda - moraš si upati. A spet si ne upati preveè, opozori. <U+200B>Ob karikaturah in portretih z veseljem riše tudi personalizirane vošèilnice, posebne beležnice, riše na skodelice in izdeluje druge izdelke.","url":"https://www.vecer.com/karikature-psihologinje-so-iskano-darilo-moras-biti-drzen-a-ne-predrzen-10176837"},{"title":"Naj vojakinja dela v Slovenski Bistrici: Od skladišènice in voznice do orožarke","intro":"Ptujèanka Nina Kostanjevec je najboljša vojakinja za leto 2019. Že 16 let je zaposlena v Slovenski vojski, usposabljanje je opravila v Vipavi, zdaj pa dela v èeti za storitve v 670. logistiènem polku, v èeti za storitve, v Vojašnici Vincenca Repnika v Slovenski Bistrici.","text":"Je v logistiènem polku. Njeno delo je, kot pravi, zelo razgibano, doslej je med drugim opravljala delo skladišènika, orožarja in voznika tovornega vozila, pomagala je tudi v kuhinji. Pri izboru se sicer ocenjujejo predvsem predanost, psihofizièna pripravljenost in samoiniciativnost. \"Naziv naj vojakinja mi pomeni najveèje potrdilo, ki ga lahko dobiš za dobro opravljeno delo. V enoti so sodelavci in sodelavke ponosni name. Veseli me, da so nadrejeni opazili moje delo, motiviranost in predanost, ker to delo res rada opravljam,\" pravi.\nPriznanje je prejela ob dnevu Slovenske vojske - 15. maju. Naèelnik generalštaba Slovenske vojske brigadir Robert Glavaš je ob krajši slovesnosti na ministrstvu za obrambo spomnil predvsem na najveèje prelomnice v razvoju Slovenske vojske od njenega oblikovanja do danes, kot so preoblikovanje Teritorialne obrambe, prehod na poklicno vojsko, vstop v Nato ter nepretrgano sodelovanje pripadnic in pripadnikov Slovenske vojske v mednarodnih operacijah in misijah. Kot je poudaril, pripadniki Slovenske vojske na vseh podroèjih izkazujejo veliko mero domoljubnosti, odgovornosti, strokovnosti, pripravljenosti pomagati ter s tem prispevajo k ugledu in zaupanju Slovenske vojske doma in v tujini. Na slovesnosti sta pripadnike in pripadnice Slovenske vojske nagovorila tudi predsednik države Borut Pahor in Matej Tonin, minister za obrambo.","url":"https://www.vecer.com/naj-vojakinja-dela-v-slovenski-bistrici-od-skladiscnice-in-voznice-do-orozarke-10176831"},{"title":"Janez Ivan Žumer ohranja pogled na življenje prednikov","intro":"Gospodar na Žumerjevi domaèiji neguje spomin na znamenitega rojaka dr. Matijo Murka, ki ga je želja po znanju gnala v svet","text":"V domaèem muzeju starih predmetov iz naše preteklosti je Janez Ivan Žumer na Drstelji 13 na vidno mesto postavil plošèo, ki spominja, da se je tukaj rodil prof. dr. Matija Murko (1861–1952), slavist in etnograf, ki je študiral na Dunaju in bil eden od ustanoviteljev Slovanskega inštituta v Pragi, ki ga je med letoma 1932 in 1941 tudi vodil. Bil je dolgoletni profesor na Karlovi univerzi, kjer velja za utemeljitelja literarne komparativistike. Obèina Destrnik je rojaku, pokopan je v Pragi, v spomin pred desetletjem postavila spominsko plošèo. Še ena na kraj Murkovega rojstva spominja na proèelju hiše, kamor jo je postavilo Slovensko etnografsko društvo skupaj z destrniško obèino.\nKulturne poti, ki so in jih ni\nS tradicionalnim ponovoletnim pohodom Po Potrèevi in Murkovi poti ptujski kulturniki že leta spominjajo na znamenita rojaka. \"Po poti, ki se zaène na dvorišèu malega gradu, kjer domuje ptujska knjižnica, ki nosi ime Ivana Potrèa, in se nadaljuje skozi Štuke, kjer na pisateljevi domaèiji obiskovalce rada nagovori Potrèeva neèakinja Marica Kokol, vse tja do Murkove Drstelje se je mogoèe podati kadarkoli. Pohodnike vodi pot tudi mimo nekdanje Herbersteinove vinièarije, ki je lepo ohranjena in zdajšnji lastniki prav tako skrbno ravnajo z zapušèino naših prednikov ter se vse bolj podajajo na pot turistièno-kulturne ponudbe,\" pravi Viktorija Dabiè, ena od tistih Ptujèank, ki ji je kot nekdanji uèiteljici slovenskega jezika še kako mar za našo kulturno dedišèino. \"Možnosti, da bi po Ptujskem speljali podobne pisateljske in še kakšne poti, je ogromno. Sama se rada podam tudi po Mustrovi poti, pa po Braèièevi in Forstnerièevi Srakaèevi poti, ki so jih uredili v videmski in cirkulanski obèini. Pohodniki po Marijini romarski poti na završkem koncu prehodijo tudi obmejni Gorièak, kjer se je rodil slovenski gledališki in filmski igralec Maks Furijan,\" dodaja Dabièeva, ki je preprièana, da bi prav delu Matije Murka morali nameniti veèjo pozornost, saj je ta tudi veèini njegovih rojakov premalo poznan.\n\n\n\n\n\n\nSlavica PIÈERKO PEKLAR Muzejska soba na Žumrovi domaèiji v spomin na dr. Matijo Murka.\n\n\n\nOhranjajo spomin na rojaka\nStara Murkova domaèija je pred 60 leti pogorela, a je o sami hiši in svetu okrog nje ter življenju svojih rojakov v svojih Spominih podrobno pisal svetovno znani etnograf in slovenski literarni zgodovinar, slavist in urednik ter tako ohranil podobo takratnega življenja na slovenjegoriškem podeželju. \"Mi sicer nimamo nikakršne družinske povezave z Murkovo družino, a se mi zdi prav, da ohranjamo spomin na našega rojaka,\" pravi Ivan Žumer, ki je, kot Murko, kar 40 let življenja preživel v tujini in tam videl, kako ponosni so domaèini na svoje ljudi: \"Zbiranje starih predmetov me spremlja že leta. Tukaj, v tem našem malem muzeju, ki je v resnici ena sama soba, opremljena s staro posteljo, omaro, mizami, lonèenimi predmeti, staro uro in razliènimi podobami, ohranjam pogled na življenje naših prednikov v Murkovih èasih. Spominska plošèa ima svoje mesto, dodal sem še nekaj èasopisnih èlankov pa fotografij, in tisti, ki so si mojo zbirko že ogledali, pravijo, da sem opravil dobro delo,\" je zadovoljen sogovornik, ki je z družino poskrbel, da je tudi svet tam zunaj vsaj malo podoben tistemu iz Murkove mladosti.\n\n\n\n\n\n\nSlavica PIÈERKO PEKLAR Skoraj sto let star voz s pleteno košaro je še iz Murkovih èasov. \n\n\n\n\"Še vedno se po malem ukvarjamo s kmetijstvom, tako da je pri nas še mogoèe stopiti na vrt, tako cvetlièni kot zelenjavni, nadvse ponosen sem tudi na manjši park, kjer sem uredil tudi ribnik, tja postavil stari voz s prav posebno pleteno košaro iz šibja, ki bo kmalu star 100 let, v parku je videti še ohranjena kmeèka orodja, pri nas še rastejo sadovnjak in vinograd. Mnoge bo pritegnila tudi stara vinska klet, v njej ohranjam stare hrastove sode in drugo vinogradniško kletarsko orodje,\" razkriva Ivan Žumer, ki bo obiskovalce rade volje popeljal po svetu, od koder je pred skoraj poldrugim stoletjem v svet odšel še eden od znamenitih Slovencev.\n\n\n\n\n\n\nSlavica PIÈERKO PEKLAR Janez Ivan Žumer obiskovalce rad popelje tudi po urejenem parku.\n\n\n\n\nMurkove nagrade, priznanja, listineSlovensko etnološko društvo je leta 2011, ob 150. obletnici rojstva Matije Murka, postavilo spominsko plošèo in tisto leto Murkove nagrade podelilo na Destrniku. Takrat je bila živa tudi ideja, da bi nagrade vedno podeljevali v njegovem rojstnem kraju, a kot pravi Alenka Èrneliè Krošelj, predsednica Slovenskega etnološkega društva, ideja danes ni veè živa: \"V tem èasu se je uveljavil koncept, da podelitev gosti nagrajenec preteklega leta. Tako bo letošnja podelitev v Novem mestu, ker je nagrajenka leta 2019 Ivica Križ iz Dolenjskega muzeja.\"","url":"https://www.vecer.com/janez-ivan-zumer-ohranja-pogled-na-zivljenje-prednikov-10176486"},{"title":"Na Prevaljah izbrali novo ravnateljico","intro":"Na Osnovni šoli Franja Goloba Prevalje bo v naslednjem šolskem letu ravnateljevala dr. Andreja Tinta. V Èrni aktualne ravnateljice in edine kandidatke Romane Košutnik svet zavoda ni potrdil, zato je v teku ponovljen razpis.","text":"Skoraj istoèasno sta na dveh koroških osnovnih šolah (OŠ)\npotekala postopka za izbor novih ravnateljev. Mira\nHancman z OŠ Franja Goloba Prevalje namreè odhaja v\npokoj, Romani Košutnik z OŠ Èrna na Koroškem\npa se je iztekel petletni mandat. Medtem ko so na Prevaljah novo\nravnateljico, dr. Andrejo Tinta, že izbrali, so v\nÈrni vèeraj objavili nov razpis za ravnatelja in tako zaèenjajo\nz novim postopkom. Kot je povedala predsednica sveta zavoda OŠ\nÈrna Mihaela Goltnik, so s postopkom prejšnjega\nimenovanja ravnatelja zakljuèili.\nKot edina kandidatka se je prijavila Košutnikova, ki je v Èrni\nravnateljevala dva mandata, a je v tretje svet zavoda veè ni\npotrdil. \"Svet zavoda je Romano Košutnik...\n(function(){window['__CF$cv$params']={r:'59c7c1550d4b9109',m:'6fae0ac796d25fea3123bbe4d4878347b345d309-1591002141-1800-AWpohDa66mHlhdEhkSdZwApoJR1/iO8MNyn4O3gdIEDQxQpKwvvjhn5hSy4EX6OoMrHvRD3dwIF6iXGkMlxS7lr0SHrjwldhuSZeNHyzw1y2Np3L2jYik5hpkGb/YijQ4MrJkXfvPkmbB3Dk9aJe7guFomDeowfcLIVrTCudEIYv2kfDwuTg527IGaeGxizcLQ==',s:[0x7bb031ebb5,0xd402fd8252],}})();","url":"https://www.vecer.com/na-prevaljah-izbrali-novo-ravnateljico-10176492"},{"title":"Garaj in kupuj","text":"Primerjati preteklo finanèno krizo z aktualno in kopirati\nrešitve izpred dobrih desetih let je najmanj naivno, èe ne celo\nblefersko in zgrešeno. Ko so leta 2008 zgrmeli finanèni trgi, je\nz bankrotiranimi bankami odneslo podjetja. Koronska epidemija leta\n2020 je napadla širše ozemlje, od zdravstva do gospodarstva,\nzažrla se je v praktièno vse pore vsakdanjega življenja\nSlovenca, Amerièana in Kitajca. Bolezen je globalna.\n<U+200B>Virus SARS-CoV-2 je med karanteno v preteklih treh mesecih\nbliskovito spremenil naèin dela in življenja ljudi. Uèinki na\ngospodarstvo so globoki in industrija široke potrošnje ni izjema,\npotrošniški trg in cene se majejo. Delo od doma ni zahtevalo\nhlaè, zlikanih na èrto, visokih pet in paèenja z umetnimi\ntrepalnicami, sprejemljiva je bila...\n(function(){window['__CF$cv$params']={r:'59c7c15c1d5cfc61',m:'4a5a68a978bd61f211ed44fcc220c69c8ef4288a-1591002142-1800-AbhWtpnfnbPAO5InY5bcotsXd+di9ZwBBZX6cv/eLjNlRXc2jRBHQElpHz/RgFxUtLUmYJPtQiCEo2nlBDq+s5szcUFaFcggBBzZBHbqgwHJgJqYdy4sTJYcMdRvXRZZS/v8hdw4DJ8gSI5UADtIcDk=',s:[0xebed243770,0x80c932c856],}})();","url":"https://www.vecer.com/garaj-in-kupuj-10177023"},{"title":"(SPREMLJAMO) V soboto ponovno brez novih potrjenih okužb in smrti zaradi covida-19","intro":"Uraden preklic epidemije ne pomeni tudi konca bolezni same. Virus še kroži, velik del prebivalstva je zanj še obèutljiv.","text":"11.09\nV soboto ponovno brez novih potrjenih okužb\nV Sloveniji v soboto ob 264 opravljenih testiranjih na okužbo z novim koronavirusom ni bil potrjen noben nov primer, prav tako ni umrl noben bolnik s covidom-19, je vlada objavila na Twitterju. Skupno število umrlih tako ostaja 108. V bolnišnicah zdravijo še šest bolnikov, dva na intenzivni negi, enega bolnika pa so odpustili v domaèo oskrbo.\n\n\n\n\n\nSobota je bila tretji zaporedni dan brez nove potrjene okužbe in peti peti dan brez smrti bolnika s covidom-19. Skupno so v Sloveniji do zdaj našteli 1473 potrjenih primerov novega koronavirusa.\n8.14\nKonec pomoèi samozaposlenim, odslej poudarek na pomoèi turizmu.\nPomoè samozaposlenim zaradi epidemije novega koronavirusa se z majem izteka, subvencioniranje nadomestil plaè delavcev na èakanju pa se podaljšuje le še za mesec dni.  Veè TUKAJ. \n7.12\nKoronavirus in humor: Zakaj cepiva ne naredijo iz mila?\nNajpogostejše teme koronašal pri nas so izolacija, delo od doma, šolanje na daljavo, odnosi med spoloma, omejitev gibanja med obèinami, obvezna uporaba mask, pravi Miha Špièek iz Slovenskega etnografskega muzeja, kjer so zbrali tudi humorne dokumente o obdobju pandemije pri nas. Nekaj smo jih zbrali TUKAJ.\n\n\n\n\n\n\nProfimedia\n\n\n\n7.11\nVrnitev k normalnemu življenju: Kako obvladati koronafobijo?\nPri nekaterih bi lahko pretirani strah pred okužbo z novim koronavirusom pustil resne posledice in to kljub preklicu epidemije.. Veè o tem preberite TUKAJ.\n7.10\nEpidemije covida-19 po 80 dneh ni veè\nZ današnjim dnem je preklicana epidemija covida-19, ki je bila razglašena 12. marca. Ta èas se bo zagotovo vpisal v zgodovino, saj je epidemija moèno zarezala v naša življenja, posledice pa se bodo skozi gospodarsko in socialno krizo kazale še nekaj èasa. Èeprav je epidemija uradno preklicana, nekaterih ukrepi ostajajo, saj virus ni izkoreninjen.\n\n\n\n\n\n\nSašo Bizjak\n\n\n\nOkužbo z novim koronavirusom so v Sloveniji potrdili pri 1473 osebah, umrlo je 108 bolnikov s covidom-19. Prvi primer okužbe so potrdili 4. marca, v enem mesecu je število okuženih doseglo 1000.\nDa bi zajezili širjenje okužbe, ki je zlasti prizadela tri domove starejših obèanov - v Metliki, Šmarju pri Jelšah in Ljutomeru, kjer je bilo tudi najveè smrti bolnikov s covidom-19, je vlada odredila restriktivne ukrepe, ugasnilo je javno življenje.\nZaprli so izobraževalne ustanove in vrtce, odpovedali vsa športna tekmovanja, zaprli meje, vrata so zaprle neživilske prodajalne in gostinski lokali, prekinjeno je bilo izvajanje nenujnih zdravstvenih storitev. Na nujne zadeve je bilo omejeno tudi delo v sodnih, upravnih in drugih javnopravnih zadevah. Ustavil se je javni prevoz in zraèni potniški promet. Veè tednov se ljudje z nekaj izjemami niso smeli zbirati in gibati na javnih površinah, nekaj èasa je bilo prepovedano tudi prehajanje obèinskih meja.\nOb pozitivnih epidemioloških podatkih je vlada proti koncu aprila zaèela rahljati nekatere ukrepe in v maju odpravila skoraj vse. Javno življenje se tako vraèa v stare tirnice, a gospodarske in socialne posledice epidemije bodo ostale vsaj na srednji rok. Za pomoè ljudem, gospodarstvu in tudi denimo zdravstvu je vlada pripravila veè obsežnih protikoronskih zakonov, ukrepi so težki veè milijard evrov.\nUraden preklic epidemije ne pomeni tudi konca bolezni same. Virus še kroži, velik del prebivalstva je zanj še obèutljiv. Zato se priporoèa ohranjanje telesne razdalje 1,5 metra, v nasprotnem primeru je priporoèena oz. v nekaterih primerih obvezna uporaba zašèitne maske. Drugi val epidemije bo po predvidevanjih strokovnjakov jeseni.","url":"https://www.vecer.com/spremljamo-epidemije-covida-19-po-80-dneh-ni-vec-10176903"},{"title":"Nedeljski brezupi","intro":"Nedeljski nakupi.","text":"Še mesec dni ni minilo od \"javne zahvale slovenski politiki ob podpori poslanice ob prazniku dela\" (zapisal jo je Ladi Rožiè, generalni sekretar Sindikata delavcev trgovine Slovenije), že smo bili v sredo skoraj na zaèetku. Od Janševega tvita \"Podpiramo\" (predlog Levice, da trgovine ob nedeljah tudi po epidemiji ostanejo zaprte) in \"podpore poslanske skupine SDS\" do ocene vlade \"da predlog Levice v trenutnih razmerah ni primeren za obravnavo\". A bo jeseni, ko menda udari drugi val koronavirusa, bolj primeren èas? Da se nismo vrnili v leto 2003, so poskrbeli poslanci, ki so v prvi obravnavi podprli predlog nedeljskega zaprtja trgovin s 65 glasovi za in 12 proti. Predlog zakona mora zdaj v obravnavo na Ekonomsko-socialni svet in v ponovno premlevanje v državni zbor.\nZakaj referendum, èe se ga ne upošteva? Leta 2003 smo se izrekli, da se trgovine ob nedeljah in praznikih zaprejo. In pika? Ne, raje dvopièje, podpièje, tripièje, tisoèpièje. <U+200B>Da bodo trgovci zaradi zaprtih prodajaln ob nedeljah propadli? Nikar ga ne lomite. Med koronakrizo smo veèinoma šli v trgovino enkrat tedensko in zapravili veè kot prej ob nakupih sedemkrat tedensko. A so Hoferji in Lidli propadli v Avstriji, ker so v nedeljo zaprti? Se mi zdi, da ne. Za nameèek so posamezni izdelki na avstrijski strani cenejši kot pri nas v istih trgovinah - verjetno zato, da jih prodajo še pred nedeljo.\nDušebrižna trgovinska zbornica meni, da bi zaprte nedelje škodovale zaposlenim v trgovini, ki da si menda želijo ob nedeljah delati zaradi dodatkov. No, potem naj bodo trgovine odprte samo v nedeljo in za praznike, zaradi nedeljskih in prazniènih dodatkov. Trgovinska zbornica da je zaskrbljena zaradi klicev iz turizma? Naj se turistiène prodajalnice umestijo med izjeme; pa saj Dunaj ni tako daleè: \"Obstaja pa možnost nakupovanja ob nedeljah in praznikih na velikih železniških postajah, na letališèu in v muzejskih trgovinah.\" Med nedeljske izjeme bi lahko uvrstili še butike in majhne družinske prodajalne. Kdor želi, si lahko zaradi mene kupi kruh in mleko na Petrolu, tudi v nedeljo. Da pa je nujno po dve topli žemljici in pralni stroj ravno v nedeljo in to ravno v Europark, me ne bo nihèe preprièal. Pika.","url":"https://www.vecer.com/nedeljski-brezupi-10176882"},{"title":"Kratki rokavi, dolgi rokavi? Takšno vreme bo zaèelo junij in meteorološko poletje","text":"\"Skandinavski\" zaèetek poletja po vremensko precej aprilskem maju na twitterju Sloveniji napoveduje meteorolog Blaž Šter. \n\n\n\n\n\nV prvem tednu meteorološkega poletja pri Agenciji za okolje prièakujejo temperature do 25 stopinj Celzija. Kakšne velike vroèine vsaj v prvi polovici naslednjega meseca ne bo. Vikend pa oblaèen, a v glavnem brez padavin.\n\n\n\n\n \nNajvišje dnevne temperature v soboto od 14 do 19, na Primorskem do 22 stopinj Celzija. Ponoèi se bo prehodno razjasnilo, ponekod po kotlinah bo nastalo nekaj megle. Najnižje jutranje temperature bodo od 4 do 9, na Primorskem okoli 12 stopinj Celzija. V nedeljo bo na Primorskem deloma jasno, drugod zmerno do pretežno oblaèno. Popoldne in zveèer bo v severovzhodnih krajih obèasno rahlo deževalo. Najvišje dnevne temperature bodo od 14 do 18, na Primorskem do 21 stopinj Celzija. V ponedeljek bo v zahodni Sloveniji delno jasno, drugod spremenljivo do pretežno oblaèno. Rahel dež na vzhodu bo èez dan ponehal. Pihal bo severni do severovzhodni veter. V torek bo poveèini sonèno in nekoliko topleje.\nNad severno in srednjo Evropo je obmoèje visokega zraènega tlaka. Od severovzhoda priteka k nam razmeroma hladen in obèasno tudi bolj vlažen zrak.\nJe pa pod èrto iztekajoèa se meteorološka pomlad nekoliko pretopla, dokaj suha in zelo sonèna. Odstopanje temperature trimeseèja marec, april in maj od dolgoletnega povpreèja v veèjem delu Slovenije znaša okoli eno stopinjo Celzija, je povedal meteorolog Brane Gregorèiè iz Agencije RS za okolje.\nV zadnjih desetih letih sta bili le dve pomladi hladnejši, v letih 2010 in 2013. \"To govori o tem, da se pomladi v zadnjih desetletjih tudi vse bolj segrevajo,\" je dodal Gregorèiè.\nTrajanje sonènega obsevanja je bilo v treh mesecih meteorološke pomladi nadpovpreèno, povpreèje je preseglo vsaj za eno petino. Od posameznih mesecev je od povpreèja najbolj izstopal april kot izrazito sonèen, topel in suh mesec. Dolgoletnim povpreènim vrednostim pa se je še najbolj približal mesec maj, ki pa slovenski Istri vseeno ni prinesel dovolj težko prièakovanega dežja.","url":"https://www.vecer.com/kratki-rokavi-dolgi-rokavi-taksno-vreme-bo-zacelo-junij-10176753"},{"title":"Zakaj meja s Slovenijo ostaja priprta","intro":"Avstrijska zadržanost do odprtja meje s Slovenijo ni v skladu z evropskim naèrtom za okrevanje po pandemiji, morda je celo protiustavna.","text":"Evropski poslanci iz politiène skupine liberalcev (Renew), Irena Joveva in Klemen Grošelj (oba LMŠ) iz Slovenije ter Valter Flego (IDS) iz Hrvaške, so vèeraj v pismu predsednici Evropske komisije Ursuli von der Leyen izrazili prièakovanje, da se bo odzvala na napovedi Avstrije. Avstrija naj bi namreè 15. junija odprla meje z Nemèijo in Švico, skupno ukinitev omejitev potovanj pa naèrtuje tudi s Èeško, Slovaško in Madžarsko. Zraven pa ni Slovenije in posledièno Hrvaške pa tudi Italije.\n\n40 odstotkov manj okužb glede na število prebivalcev ima Slovenija od Avstrije\n\n\n\nPoslanci pišejo, da odloèitev Dunaja \"ni v skladu z evropskim naèrtom za okrevanje po pandemiji covida-19 in s temeljnimi vrednotami EU\". Komisija je predstavila smernice in priporoèila za postopno odpravo omejitev potovanj v EU, ki niso pravno zavezujoèe, pa vendar vsebujejo jasno zahtevo, da je \"treba zagotoviti postopno odpravljanje omejitev prostega pretoka ter notranjih meja, sorazmernosti in nediskriminacije med državljani EU\". Prosti pretok in èezmejna potovanja so kljuènega pomena za turistièni sektor, zato vladna priporoèila, kot je odlog poèitnic zunaj matiène države, lahko bistveno škodijo evropskim gospodarstvom, kjer turizem predstavlja znaten delež BDP, opozarjajo pisci. Nekateri evropski voditelji - verjetno imajo pri tem v mislih avstrijskega kanclerja Sebastiana Kurza - tako \"spodkopavajo solidarnost, slabijo zaupanje državljanov v institucije EU in spodbujajo nacionalistiène napetosti\".\nVèeraj so k odprtju meje s Slovenijo odloèno pozvali iz Društva slovenskih koroških pravnikov v Celovcu in zavlaèevanje pri tem oznaèili za protiustavno. Njihov predsednik Rudi Vouk avstrijsko vlado poziva, da takoj revidira \"kratkovidno, protekcionistièno in protievropsko držo do Slovenije\". Izpostavil je, da naèelo enakosti zapoveduje enakopravno obravnavo, nestvarne diferenciacije pa pomenijo kršitev prepovedi samovolje in so protiustavne. Opozoril je, da ima Slovenija glede na število prebivalcev celo za 40 odstotkov manj okužb kot Avstrija. \"Èe je Slovenija glede odprtja meja deležna slabše obravnave kot druge sosede, so kršene ustavnopravno zagotovljene pravice oseb, ki želijo potovati v Slovenijo,\" je opozoril Vouk in dodal, da ima vsak, ki bi bil ob vrnitvi v Avstrijo iz Slovenije deležen omejitev, dobre možnosti doseèi pravico pred ustavnim sodišèem. Koroški Slovenec in odvetnik Vouk je še menil, da je neupravièena omejitev potovanj v Slovenijo tudi kršitev manjšinske zakonodaje. Že v èetrtek sta k takojšnjem odprtju meje s Slovenijo v Celovcu pozvala predsednik Gospodarske zbornice avstrijske Koroške (WK) Jürgen Mandl in predsednik Slovenske gospodarske zveze (SGZ) Benjamin Wakounig. Poudarila sta, da ni veè razlogov, zaradi katerih je Avstrija za zajezitev širjenja okužb z novim koronavirusom sredi marca zaprla meje. Zavzela sta se za ponovno vzpostavitev svobodnega pretoka blaga, ljudi, kapitala in storitev ter podprla tudi normalizacijo na meji z Italijo.\nAvstrijski minister za zdravje Rudolf Anschober je bil v èetrtek zadržan glede odpiranja meje s Slovenijo in Italijo. Za èasnik Oberösterreichischen Nachrichten je zavrnil nevarnosti diplomatskega zaostrovanja s Slovenijo, èeš da razume, da Slovenija svoje stališèe brani z \"dobrimi številkami\", a \"dejstvo je tudi, da je mogoèe prek Sloveni zelo hitro priti v Italijo\". Ta odgovor je zelo podoben tistemu, ki smo ga za Veèer neuradno dobili že prejšnji teden iz visokega avstrijskega diplomatskega vira. Avstrijska ministrica za turizem Elisabeth Köstinger pa je za èasnik Tiroler Tageszeitung dejala, da jih je \"zelo presenetilo\" odprtje mej v Sloveniji. Torej tudi z Italijo, ki je vir okužbe v Evropi. Slovenija je sredi maja za državljane EU na meji res odpravila obveznost karantene, a je odlok kmalu spremenila.","url":"https://www.vecer.com/zakaj-meja-s-slovenijo-ostaja-priprta-10176591"},{"title":"Signali","text":"Zmanjšanje gospodarske aktivnosti v prvem èetrtletju, ko je koronavirus nanjo vplival še le dobra dva tedna, kaže, da se bodo napovedi o opaznem krèenju BDP-ja v drugem èetrtletju žal uresnièile. Kljub temu 2,3-odstotni padec opogumlja, da morda vse do minus 16-odstotnega ne bomo prišli in da bi lahko bil padec \"le\" enoštevilèen. Èetudi nekateri menedžerji že razmišljajo, da pokazatelji gospodarske rasti niso \"suho zlato\", spet drugi opozarjajo na metodologijo, ki naj ne bi bila odporna na tako drastiène šoke, pa je smer navzdol žal jasna.\nMed postavkami, ki oblikujejo BDP, je le ena pozitivna - to je konèna državna potrošnja, ki se je edina okrepila in tako ublažila upad. Kljub temu smo v prvem èetrtletju zabeležili veèji padec BDP kot v povpreèju EU, k nižji dodani vrednosti so najveè prispevale storitvene dejavnosti. Strmoglavila je tudi potrošnja gospodinjstev, ta po tem, ko so imela omejene možnosti trošenja, danes tudi zavoljo strahu kupujejo manj, še posebno trajnih dobrin. Nekatera imajo zavoljo nižanja plaè in izgube služb že omejene ali celo izpraznjene družinske proraèune. Podjetja za reševanje lastne likvidnosti omejujejo in prekinjajo naèrtovane naložbe. V negativnih številkah je tudi izvoz podjetij, kar je za izvozno naravnano ekonomijo še veèji problem. Vrstijo se že prva odpušèanja v avtomobilskem in storitvenem sektorju, še posebno turistiènem, kar bo še zvišalo brezposelnost, ki je bila sicer v prvem letošnjem èetrtletju še dokaj ugodna.\nVlada je, kot kaže, še pravoèasno ujela signale s terena in podaljšala subvencioniranje èakanja na delo doma še za junij. Tako je gospodarstvu dala še nekaj manevrskega prostora, da se ob vraèanju življenja na tirnice pred koronavirusom skuša èim prej postaviti na noge. Za tista, ki jih kljub moratoriju odplaèila kreditov že pestijo likvidnostne težave, pa naj poskrbi, da ukrep likvidnostnih posojil iz drugega svežnja protikoronskih ukrepov èim prej zaživi.\nOb tem bi bilo treba vprašati banke, ki smo jih davkoplaèevalci ob zadnji finanèno-gospodarski krizi sanirali s petimi milijardami evrov, zakaj trmasto sedijo na denarju kljub doloèilu, da jim država ob unovèevanju jamstev te izplaèa v denarju oziroma v obveznicah, èe bi se z njimi strinjala Evropska centralna banka. Prav tako bi lahko prepoznale podjetja s potencialom rasti in jim kljub madežu na boniteti iz preteklosti stale ob strani. Le tako bodo lahko raèunala na odplaèila kreditov in zaslužila z obrestmi.\nMedtem nas èaka še dolgo in \"vroèe\" poletje, ki bi lahko bilo usodno za marsikatero delovno mesto in preživetje podjetij, ki jih je koronavirus najbolj prizadel. Turistièni panogi lahko 380 milijonov evrov dodatno prispevamo z boni, ki jih bomo v teh dneh prejeli. Upajmo, da se bodo turistièna podjetja odzvala s èim manj kreativnega oblikovanja cenikov in s èim veè signali, da s(m)o domaèini dobrodošli in ne le izhod v sili.\n\n\n\nUpajmo, da bo padec BDP-ja letos enoštevilèen","url":"https://www.vecer.com/signali-10176573"},{"title":"(MB-TEDEN) A je res Arsenoviè kriv za vse podražitve?","text":"Nedavna podražitev ravnanja z odpadnim blatom iz Centralne\nèistilne naprave v Dogošah je, razumljivo, med Mariborèani\nnaletela na negativen odziv. Kako tudi ne bi, ko pa se je v zadnjem\nletu dni podražila praktièno celotna paleta cen, ki jih narekuje\nmariborska obèina. Že drugo leto zapored tako bistveno veè\nplaèujemo za ravnanje s smetmi, obèutno dražja je pitna voda,\npodražili so se kanalšèina, vrtci, parkiranje, pogrebi,\navtobusni prevozi, odvoz s pajkom ... Povpreèno gospodinjstvo za\nomenjene storitve tako meseèno zdaj plaèuje že za dobrih deset\nevrov veè kot lani, tisti z otroki v vrtcih še nekaj veè.\nV takih primerih je seveda priroèno pri roki imeti strelovod in\nnovi župan je za to še kako primeren. Pa vendar, a je res\nArsenoviè kriv za vse...\n(function(){window['__CF$cv$params']={r:'59c7c19b192f90fd',m:'712d2c1fe5a9b5bd96101bc70ea025dcc9661cee-1591002152-1800-AQdw1undgrFTiTe3L//EQ8o+H1+didq/IXp1alRp0gOsh2rc1uxKA2y1RBoyljcqmdCL7zDWaH9VucNUPSkJyiVIVow2mkCfOqdoMpNwTyLUSpEcFWHeac5oNTFdKvXRNDCGJjuuN3lhTRcjADOaJ3vNGBCdXjMm6Xqm6cZL0zB8+CcOsrkukVUU51lNCD8yqA==',s:[0x251630cd65,0x67cd37ec62],}})();","url":"https://www.vecer.com/mb-teden-a-je-res-arsenovic-kriv-za-vse-podrazitve-10176498"},{"title":"Menjava na vrhu SD: (vse) dileme po Židanu","text":"Odloèitev Dejana Židana, da se poslovi z mesta predsednika SD, za poznavalce politiènih ospredij in ozadij ni preseneèenje. SD je uspelo rezultat premisleka (ožjega vodstva), ki ni trajal kratek èas, uspešno skrivati do tik pred zdajci, ko bi Židan objavil potezo, a se je dlje èasa vedelo, da stranka preigrava razliène možnosti, tudi okoli vprašanja liderstva. Židanov mandat ni bil spektakularen ne v eno ne v drugo smer, bil je obdobje predvidljivo-povpreène stabilnosti, ki je SD limitiralo, na za koga sicer solidnih deset odstotkov, a bistveno dlje od tega - veè volilnih rezultatov in projekcij to kaže - s prebojem ni in ne bi uspel. Imidža veèkratnega ministra za kmetijstvo ni prebil niti za mikrofonom šefa DZ, ki je ponujal bistveno veè politiènega potenciala.\nÈasovnico s èastnim izhodom za Židana so najbrž skrajšali scenariji, ki se zadnje tedne spet bolj intenzivno preigravajo na tukajšnji politièni sceni: tudi možnost novih predèasnih volitev. Gre torej za predvolilno pripravo, da bi stranka v tekmo startala z novim obrazom. Hkrati se je po odstopu Marjana Šarca, prvaka LMŠ, ki po rejtingih vztraja pred SD, odprl prostor za preèišèenja tudi za stranke, ki so bile po padcu Janševe druge vlade ves èas na oblasti in s tem zavezane vsaj navidezni državotvornosti. Novo dinamiko je dobil boj za primat na razdrobljeni levi sredini, kamor so zadnje desetletje v baze etabliranih strank redno posegali predvsem novi obrazi. Ali je Tanja Fajon že izbrana naslednica Židana, ki ji je ob primopredaji pripisal kar \"premierski material\", in bo kongres le pro forma potrditev, je vprašanje, ki je v supermarketu politiènih špekulacij že od prej. A v resnici temeljne dileme SD in levice skupaj z izpetim modelom novih obrazov moèno presegajo le kadrovske kombinacije in vprašanje voditeljstva. Za preprièljivost in verodostojnost programa gre, èetudi v èasu tviterpolitike in dominacije podob. Iz dolgoletnega klinèa, konflikta levice in Janše, so se politièni premisleki reducirali na vprašanje, kdo lahko premaga veènega prvaka SDS. Klasiène stranke so se programsko in kadrovsko izpraznile, v pomembnem delu volilnega telesa le utrdile vtis, da slovenska levica (in SD) vztraja v krizi identitete, da je v drugaèen politièni slog preobleèena dominantna (neo)liberalna paradigma in ne realna alternativa. Volivci levosredinskega profila, ki niso našli utehe v novih obrazih, ostajajo doma.\nPoleg rešitve enaèbe novega voditelja imajo v SD idealno priliko, da se samokritièno sooèijo s tem, da so tudi med mnogimi potencialnimi volivci zaradi raznih biznisov, ki so se lepili na stranko in/ali njene vidne èlane, figurirali kot konfederacija pragmatiènih interesnih skupin, ki so jo odprli kot lahko tarèo za napade z leve in desne. Kratkovidnost politike stranke se je kazala tudi v pokroviteljskem odnosu do Levice, namesto da bi z njo nasproti desnici in liberalnemu centru formirali kompaktnejši blok. Novi lider lahko stranko dvige le s prenovljeno ekipo in programsko reformo. Zaradi kompleksne konfiguracije stranke in nanjo vezanih struktur bo to težko. Kajti èe uporabimo metaforo s tankerjem, ti težko, poèasi menjajo zaèrtani kurz.\n\n\n\nNe gre le za vprašanje liderstva","url":"https://www.vecer.com/dileme-po-zidanu-10176108"},{"title":"Razumi, kdor more. Jaz sem oèitno bolj pri ta poèasnih","intro":"Konèno smo nazaj. Prisežem, da sem dolgo èasa razmišljal, da je edino, o èemer ne bom pisal, ta mali, usrani koronavirus. Da ne bom pisal o epidemiji in paniki, pa vladi, pa negativnih novicah, pa o krièanju ljudi, ki se zdaj samo še derejo, nihèe veè nikogar ne posluša, samo decibeli laježa se še merijo. Groza, utruja me vse. Jaz nisem kanta za smeti in to noèem biti, niti postati. Kdaj bomo konèno normalno nazaj?","text":"Potem pa naenkrat, bum, epidemije ni veè!, konec je, iznenada.\nEj, zunaj smo lahko, lahko se dobimo s prijatelji, lahko klepetamo\nin se družimo v živo, lahko se sprehajamo po mestu, lahko\nkolesarimo, v skupinah ali sami. Noro. Balzam. Neka èudna\nrealnost, ki je priletela èez noè in nas zaprla v stanovanja in\nhiše, je mimo. In ljudem so se odprla vhodna vrata, odprla se je\ndomišljija, kam vse lahko gremo, uf, vsi po lokalih, po trgovinah,\nulice polne, kinodvorane in gledališke dvorane sicer prazne, ker\ntam baje virus lahko zahrbtno napade, pri kupovanju oblek, šraufov\nali jogurtov pa ga je mogoèe nadzorovati. Razumi, kdor more. Jaz\nsem oèitno bolj pri ta poèasnih. Ni prviè. Glavno je, da smo\nnazaj!\nKorona se je konèala. No, NIJZ pravi, da še nismo varni, ampak\nkdo...\n(function(){window['__CF$cv$params']={r:'59c7c1aa49a2fc69',m:'fde1eb9ac05a9e69de735a6810c6bdb73f19322b-1591002154-1800-AadgVcW2Y4pYbYFxbvgCHk9nb/wGnb2NPKizmUg9q+qDV+1eoy2cyIPEKwMKv6YG1dXipxKvGq6RhqoINs5lphJ8YTi7AG7N9odYnyJFiEiNclRXnATxZe/h0MjtdVU7G5K8re08YFTyZGT6jSllh81i5C+nIh+TxgvyMUyZJGII7F1xrnqLHZ/rq9EE0basFw==',s:[0xa5a7721a48,0x9c54f8a0f0],}})();","url":"https://www.vecer.com/razumi-kdor-more-jaz-sem-ocitno-bolj-pri-ta-pocasnih-10176711"},{"title":"Boj za kulturo","intro":"Na nobenem drugem podroèju življenja ni bolj upravièeno govoriti o boju in pri tem ne gre za metaforo. Mirno lahko govorimo o boju, saj v kulturi ni nasilja – ni instrumentov nasilja, za to ni pravih izvajalcev.","text":"Boj lahko poteka znotraj, prepleteno, popolnoma zunaj politike.\nPri tem sploh ni reèeno, da to ne bo ustvarjalo novih politik.\nPolitika najpogosteje odgovarja na pomembnost in moè kulture tako,\nda ji ne posveèa pozornosti – vsaj na prvi pogled. Tako smo na\nprimer dobili ministra upokojenca, ki se za kulturo ne briga kaj\ndosti, medtem ko stranka do nezavesti zamenjuje vodilne v kulturi\nin nastavlja pione, s tem pa morda za deset ali celo veè let kroji\nusodo celotne kulture.\nPredlagani sestav tistih, ki bodo odloèali o Prešernovih\nnagradah, nas upravièeno navdaja s tesnobo: akademik, ki odkrito\nzagovarja rasizem in loèuje pisatelje po skritih genskih\nstrukturah, ki jih zna prebrati le on (odtis genov v tekstu?),\npredimenzionirani zgodovinar, težko opisljivi fenomen z...\n(function(){window['__CF$cv$params']={r:'59c7c1b21efc9139',m:'4acb9cd1c1e3bceaaf10a99a33c7997ee356c86f-1591002156-1800-ATLuxIAbTAoUWoulBTQCxuXZWvHVh2nuSO+iaP8MwtcK8ZeuY6w4vAJMYX01wA62k7h63tTD/xEUEVrGbBDEwKWEi1Rtq9pNYbyKNwEK3uY28MxosFP5gCUPlA3ixbwR5L93scz35BX9nBFpMpRDds4=',s:[0x98cf573b27,0xa9cd789225],}})();","url":"https://www.vecer.com/boj-za-kulturo-10176714"},{"title":"Preventivna akcija Hitrost: Zaradi prehitre vožnje letos pet smrtnih žrtev","intro":"Zaène se prvi del akcije, v kateri bodo policisti lovili voznike, ki premoèno na plin","text":"Neprilagojena hitrost je še vedno med najpogostejšimi razlogi za prometne nesreèe z najhujšimi posledicami, zato Javna agencija RS za varnost prometa s policijo od jutri spet pripravlja preventivno akcijo Hitrost. Akcija bo trajala dva tedna.\nPo podatkih agencije se je med 1. januarjem in 20. majem letos zaradi neprilagojene hitrosti zgodilo 931 prometnih nesreè, kar je za enajst odstotkov manj kot v enakem obdobju lani, ko se je zgodilo 1048 takšnih nesreè. Delno je mogoèe manj prometnih nesreè sicer pripisati tudi temu, da je bila v Sloveniji od 12. marca razglašena epidemija novega koronavirusa. Zaprtje šol, mnogih gospodarskih in negospodarskih dejavnosti, zaprtje mednarodnega prometa in nekajtedenska omejitev gibanja na obèino prebivanja so namreè moèno zmanjšale promet na slovenskih cestah.\nTako so policisti med 1. januarjem in 28. majem obravnavali skupno 124.219 kršitev cestnoprometnih predpisov, medtem ko so jih v enakem obdobju lani obravnavali 151.191. Pri tem so obravnavali 40.980 kršitev s podroèja hitrosti oziroma približno tretjino vseh ugotovljenih kršitev. Lani so v primerljivem obdobju obravnavali 52.555 tovrstnih kršitev. A kot pri tem opozarjajo na agenciji, so kljub manjšemu številu ugotovljenih kršitev v tem obdobju zabeležili porast deleža prometnih nesreè zaradi neprilagojene hitrosti. Teh je bilo v tem letu 18,8 odstotka, lani pa 16,3.\nLetos je zaradi neprilagojene hitrosti umrlo pet udeležencev v prometu, medtem ko jih je lani v enakem obdobju umrlo 19. Kot so pojasnili na agenciji, je bilo vseh pet smrtnih žrtev tudi povzroèiteljev prometne nesreèe. Trije so bili vozniki osebnih avtomobilov, dva sta vozila pod vplivom alkohola, eden tudi ni uporabljal varnostnega pasu. Preostali dve smrtni žrtvi sta bila voznika motornega kolesa in mopeda. Tudi voznik motornega kolesa je vozil pod vplivom alkohola.\nDo 20. maja letos je sicer najveè udeležencev v prometu umrlo zaradi nepravilne strani oziroma smeri vožnje - 16 od skupno 30. Lani je bil v celotnem letu najpogostejši vzrok za prometne nesreèe s smrtnim izidom predvsem neprilagojena hitrost. Zaradi te je umrlo 49 ljudi od skupno 102, in kot so opozorili na agenciji, to pomeni, je bila skoraj vsaka druga smrtna žrtev posledica neprilagojene hitrosti. Glede na vzrok je lani sledila nepravilna stran oziroma smer vožnje, ki je botrovala 23 smrtim primerom.\nJutri se tako zaène prvi del akcije Hitrost, ponovili jo bodo avgusta. Aktivnosti agencije za varnost prometa bodo usmerjene predvsem v informiranje in ozavešèanje, policisti pa bodo v tem èasu po državi poostreno spremljali hitrosti vožnje in prehitre voznike ustrezno sankcionirali. Policisti bodo pozorni tudi na druge kršitve v cestnem prometu, s katerimi bi vozniki lahko ogrožali svojo varnost in varnost drugih udeležencev.","url":"https://www.vecer.com/preventivna-akcija-hitrost-zaradi-prehitre-voznje-letos-pet-smrtnih-zrtev-10176981"},{"title":"Ugrabitev: Angažirali novega kliniènega psihologa","intro":"Na celjskem sodišèu nadaljevanje sojenja Branku Mrkunu, ki naj bi bil ugrabil svojo nekdanjo partnerico","text":"Na zatožno klop celjskega sodišèa je znova sedel Branko Mrkun, ki ga obtožnica bremeni ugrabitve nekdanje partnerice Danice Doberšek, upokojene direktorice enega od celjskih javnih zavodov. Mrkun je bil na prvem sojenju marca lani obsojen na dve leti in štiri mesece zapora, zaradi ponovitvene nevarnosti so mu podaljšali pripor. A višje sodišèe je zaradi bistvenih kršitev kazenskega postopka sodbo julija lani razveljavilo in vrnilo v novo sojenje. Obdolžencu je namreè prviè sodila okrajna sodnica, ki je bila že veè kot tri leta premešèena na okrožno sodišèe. Mrkunu je sodišèe ob tem tudi odpravilo pripor.\nIzvedenec prezaseden\nPrimer je sodišèe v drugo dodelilo sodnici Marjani Topolovec Dolinšek. Na tokratni obravnavi, ki je bila razpisana prviè po sprošèanju ukrepov zaradi epidemije koronavirusa, je sodnica povedala, da še nima izdelane analitiène ocene s telefonsko številko obdolženca, ki bi pokazala, kje se je usodnega dne gibal. Se je pa zapletlo glede mnenja kliniènega psihologa dr. Petra Pregelja, ki prav tako še ni izdelal mnenja. Je pa sodišèu pred dnevi sporoèil, da tega še ni opravil zaradi omejitev ob epidemiji pri svojem delu. Ob tem je v dopisu še zapisal, da je ta primer šele 16. na vrsti, ki ga mora opraviti v prihodnjih mesecih. Sodnica je zato sprejela odloèitev, da angažira novega kliniènega psihologa. Na seznamu je našla dr. Aleša Friedla, ki je obljubil, da bo mnenje izdelal v 45 dneh po tistem, ko bo dobil zadevo v obdelavo.\nJe pa obtoženec v sodni dvorani nato podal nov dokazni predlog. Pojasnil je, da je pred dnevi dobil informacije, da se je oškodovanka pred domnevno ugrabitvijo nekaj dni gibala na samem posestvu v Lešju pri Škofji vasi. To lahko kot prièa na sodišèu potrdi Boštjan Kolar iz Nove Cerkve, ki jo je videl. Oškodovanka je njegove navedbe zanikala in ob tem še dodala, da si sama pred domnevno ugrabitvijo pred dobrima dvema letoma ni niti upala približati poslopju v Lešju. Glede omenjene prièe, ki naj bi to potrdila, pa je pripomnila, da ga ne pozna. Sodnica bo o morebitnem zaslišanju te prièe odloèila v nadaljevanju obravnave.\nZ lepilnim trakom jo je privezal za stol\nTožilstvo v obtožnici zatrjuje, da je Mrkun nekdanjo partnerico 20. aprila 2018 po 21. uri prièakal v garaži pred njenim domom na Trnoveljski cesti v Celju in jo prisilil, da je sedla v njegovo vozilo. V nedokonèanem poslovnem objektu v Lešju pri Škofji vasi jo je z lepilnim trakom privezal ob stol in ji grozil. Po treh urah groženj in muèenja, ko mu je zaradi strahu za življenje le obljubila, da bo podpisala dokumente za vrnitev nepremiènine, jo je odvezal in odpeljal domov. Še prej mu je morala obljubiti, da o dogodku ne bo obvestila policije. A jo je - dan po ugrabitvi. Povod za ugrabitev, med katero je Mrkun oškodovanki grozil s pištolo, je bil pravdni spor zaradi nepremiènine v Lešju, ki jo je Mrkun po sodni poti pravnomoèno izgubil. Sodišèe je namreè odloèilo, da nepremiènina pripada Doberškovi. Obdolženi Mrkun v kazenskem procesu zanika, da je nekdanjo partnerico ugrabil. Brani se, da sta se z Doberškovo tistega dne sreèala pred trgovino Mercator na Hudinji in da je šla sama z njim v vozilo.\nSojenje se nadaljuje 10. julija.","url":"https://www.vecer.com/ugrabitev-angazirali-novega-klinicnega-psihologa-10176975"},{"title":"Gasilce bodo zaslišali prek videokonference","intro":"Na celjskem sodišèu se je zaradi veè kot trimeseènega premora znova zaèelo sojenje Timu Korpniku, ki ga obtožnica bremeni, da je odgovoren za tragièno nesreèo pred petimi leti, v kateri je umrla mlada Celjanka.","text":"Sodni epilog za tragièno prometno nesreèo, ki se je 21. avgusta 2015 zgodila na magistralni cesti Prnjavor-Klašnice v naselju Hrvaæani v Bosni in Hercegovini in v kateri je umrla 20-letna Celjanka Lindita Jakupi, je oèitno še zelo daleè. Ta teden se je moralo namreè sojenje domnevnemu povzroèitelju nesreèe Timu Korpniku zaradi veè kot trimeseènega premora od zadnje obravnave prièeti znova.\nNa tokratni obravnavi, ki so jo ob soglasju strank znova opravili brez navzoènosti obdolženega Tima Korpnika, so najprej zaslišali izvedenca medicinske stroke Petra Kadiša. Povedal je, da je oškodovanka glede na vrsto poškodb, ki jih je imela predvsem na desni strani telesa, sedela na sovoznikovem sedežu.\nZanjo so bile usodne poškodbe glave, nastal je zlom lobanjskega debla. Obdolženi Tim Korpnik je hudo trèenje ob betonski propust preživel s hudimi opeklinami, a brez drugih hujših poškodb. Izvedenec Kadišè ni bil preprièan, ali je bila dvojica v avtomobilu pred nesreèo privezana z varnostnim pasom ali ne. Izvedenec cestnoprometne stroke Sandi Horvat pa je na sodišèu na to vprašanje odgovoril, da sta bila oba, Korpnik in Jakupijeva, privezana z varnostnim pasom.\nPoleg njiju je bil tedaj v vozilu še Dejan Grbiæ, ki se je tudi hudo poškodoval, a ga ogenj ni zajel. Trojica se je v noènih urah vraèala v Slovenijo, peljali so se v avtomobilu BMW X5. Trèenje v betonski propust je bilo okoli enih zjutraj tako silovito, da se je vozilo prevrnilo in obstalo na strehi, nakar je še zagorelo. Razlog nesreèe naj bi bila neprilagojena hitrost avtomobila, ki ga je, sodeè po napisanem v obtožnici, vozil Tim Korpnik. Tožilstvo ga bremeni kaznivega dejanja nevarne vožnje v cestnem prometu. Korpnik in oškodovanec Grbiæ na preteklih narokih nista bila zgovorna, oba zatrjujeta, da se nesreèe se spomnita. Sprva se ni vedelo, kdo je bil voznik, kasneje pa so preiskovalci dognali, da je za volanom sedel obdolženi Korpnik. A prav to zdaj na sodišèu poskuša izpodbiti njegov zagovornik. Iz prebranih listinskih dokazov je bilo namreè doslej na sojenju slišati, da so na volanu avtomobila našli le DNK sledi umrle, ki sicer ni imela vozniškega dovoljenja. Tudi tri èetrtine najdenih DNK sledi na zraèni blazini nad voznikovim sedežem je bilo njenih, Korpnikovih pa le èetrtina. Izvedenca Kadiša se je na obravnavi sooèilo s tem podatkom, on pa je pojasnil, da se je to verjetno zgodilo zato, ker je nesreèno dekle ob silovitem trèenju premetavalo po vozilu.\nKorpnikov zagovornik Luka Divjak s tem odgovorom ni bil zadovoljen. Da bi se razjasnilo, kje je kdo sedel, je odvetnik sodišèu predlagal neposredno zaslišanje treh bosanskih gasilcev, ki so intervenirali ob nesreèi in tri Celjane reševali iz goreèega vozila. Na sojenju so doslej le prebrali njihove izpovedbe iz preiskave. Sodišèe je predlogu ugodilo in odloèilo, da bodo operativce, ki so posredovali v nesreèi, zaslišali preko videokonference. Sojenje se nadaljuje 10. junija.","url":"https://www.vecer.com/gasilce-bodo-zaslisali-prek-videokonference-10176654"},{"title":"Eksperiment na sojenju: Obtoženi je na svojo željo pomeril roparjevo jakno","intro":"Na sojenju Damjanu Jerebicu, obtoženemu ropa, se je zapletlo. Porotnik v senatu je komentiral, da je slišal enako kot tožilka, zato je obramba podvomila o njegovi nepristranskosti in terjala njegovo izloèitev.","text":"\"Èe bi vedel, da bom imenovan v tem postopku, bi tistemu, ki je takrat ropal v pošti, raje pomagal nesti plen, kakor da moram danes tukaj govoriti,\" se je zaradi spodrsljaja policije, ker je ta v uradnih dokumentih razkrila njegovo ime, na ptujskem sodišèu v torek jezil izdelovalec glasbil Andrej D. Lanskega decembra je delal v župnišèu v Trnovski vasi in postal pozoren na moškega v modrem BMW-ju, na katerega ga je že 5. decembra opozoril tudi župnik. Zdelo se mu je sumljivo, da se neznanec zadržuje tam, zato si je zapomnil registrsko oznako na vozilu in jo sporoèil prijatelju, ki dela na policiji. Modri avto sta z župnikom videla tudi 10. decembra, policista pa je Andrej D. ponovno poklical 12. decembra, ker je bil BMW spet pri cerkvi oziroma v neposredni bližini pošte. Nekaj ur kasneje se je v poštni poslovalnici v Trnovski vasi zgodil rop. Policisti, seznanjeni z registrsko oznako avtomobila, ki je bil v dneh pred ropom in na dan ropa parkiran v bližini, so preprièani, da je ropar lastnik vozila, danes 33-letni Damjan Jerebic. Pristal je v priporu, na sojenju pa se brani, da policija ni prijela pravega.\nŽupnik ni preprièan, da je videl obtoženega\nTudi oèividci dogajanja ga na sodišèu niso prepoznali. Oropana poštna uslužbenka Ana B. si storilca ni zapomnila, ker se je vse skupaj odvilo prehitro, v vsega 31 sekundah. Župnik Anton M. se je z obtoženim na sodišèu sooèil v torek. Ali gleda v moškega, ki ga je decembra v modrem avtomobilu videl trikrat, ni bil preprièan. \"Višine je podobne,\" si je ogledoval Jerebica v sodni dvorani, na izrecno vprašanje predsednice sodnega senata Marjane Kosi, ali je videl njega ali ne, pa odvrnil: \"Dopušèam možnost, da je to on, dopušèam pa tudi možnost, da ni on.\" Neznanca si namreè ni ogledal od blizu, trdi župnik, dvakrat ga je videl v avtomobilu z razdalje osem do devet metrov, nekaj ur pred ropom pa z razdalje 15 metrov. \"Takrat je stopil iz vozila, videl sem ga v hrbet, direktno v obraz ne, le delno, ko se je obrnil. Bil je gole, obrite glave.\" Andrej D. moškega v vozilu na dan ropa ni videl, si pa ga je dobro ogledal v tednu prej. \"Èloveka sem videl desetkrat v avtu. Vedno sem ga pogledal in vam danes tukaj lahko reèem le, da jaz tega gospoda (obtoženega, op. p.) nisem videl nikoli,\" je razbremenil Jerebica. \"Do katere stopnje ste preprièani?\" je zanimalo sodnico. \"Sto-, dvestoodstotno sem preprièan,\" ji je odvrnil Andrej D. in pripomnil, da si je obtoženega dobro ogledal tudi pred sodno dvorano.\n\"Povedali ste, da niste hoteli biti imenovani in da vas je strah,\" je tožilka Klementina Prejac izdelovalca glasbil spomnila na njegovo prièanje v preiskavi in ga zato vprašala, ali se še vedno èesa boji. \"Ja, vendar to ne vpliva na mojo izpovedbo. Za danes sem se psihièno pripravil,\" ji je odvrnil Andrej D. in ji odkrito priznal, da po prièanju v preiskavi ni mogel en mesec delati. Ko je sodnica Kosijeva vanj dregnila z vprašanjem, kaj vendar ga je tako šokiralo, se je razgovoril o tem, da si nikoli ni predstavljal, da bodo varnostni in sodni organi razkrili njegovo identiteto. Sodnica mu je odvzela besedo, on pa je protestiral. \"Ne morete mi je vzeti, razen èe mi zašijete usta. Tako govorim zaradi tega našega sistema, ki je, kakršen paè je,\" se je pritoževal Andrej D. in mimogrede navrgel, da je bil decembra, ko se je neznanec smukal z modrim avtom okrog cerkve, njegov strah osnovan, saj je bil v preteklosti že žrtev kaznivega dejanja. Enkrat so ga zaklenili v neki prostor, pred 15 leti, ko se je zgodil rop v Maleèniku, pa je storilec imel na avtu registrske tablice, ki jih je ukradel z njegovega vozila, je bilo razumeti prièanje Andreja D.\nOblaèila odvrgel pri Štupièevi vili\nPoroèali smo že, da so policisti Jerebica aretirali, ko proti njemu še niso imeli nobenega materialnega dokaza. Prav veliko proti osumljenemu ropa kriminalisti niso imeli niti dva dni kasneje, ko ga je preiskovalni sodnik poslal v pripor. Imeli so posnetek varnostne kamere, vendar ruta, s katero si je storilec med ropom prikrival obraz, ni bila tista, ki so jo kriminalisti Jerebicu zasegli pri hišni preiskavi in z njo dokazovali, da je nesporno ropal on. Zasegli so mu tudi obuvala, ki pa nimajo takšnega profila, kot je profil sledi, ki jih je v pošti pustil ropar. Jakno, identièno tisti, ki jo je imel na sebi ropar na posnetku, rokavice, ruto, modro kapo s šèitkom, so policisti našli šele štiri dni po ropu. Oblaèila so bila odvržena v bližini spominske hiše Štupièeve vile v Zavrhu, znane po obiskih generala Rudolfa Maistra. Na njih so bile najdene Jerebièeve biološke sledi. Prav tako na cigaretnem ogorku, najdenem v bližini pošte.\nŠkatla z zavarovanimi oblaèili je priloga v kazenskem spisu in sodnica Kosijeva se jo je v torek odloèila odpreti. Kos po kos je jemala iz škatle in za zapisnik narekovala, kaj je zbranim v sodni dvorani postavila na ogled. \"Poglejte prosim, kakšna je velikost jakne, mala se mi zdi. Ne vem, ali bi jo sploh lahko dobil na sebe,\" se je z zatožne klopi oglasil Jerebic. Konfekcijska številka jakne je M, on pa nosi L ali XL, je komentirala njegova zagovornica Metka Matjašiè Šerdoner. \"Jo hoèete pomeriti? Tveganje prevzemate vi, je pa ta škatla v namenskem prostori že tri mesece, veè kot je po znanih podatkih preživetvena doba novega koronavirusa SARS-CoV-2,\" je bila natanèna sodnica. \"Poskusil jo bom,\" je obtoženi sprejel izziv in že sta mu pravosodna policista iz previdnosti izroèila zašèitne rokavice. Jakno si je z lahkoto oblekel, prav tako zapel, ko je stresel z rameni, pa se je zdelo, da mu je v pleèih rahlo tesna, tudi rokavi jakne so prekratki zanj, kar pa še ne izkljuèuje, da na posnetku ropa ni on, prej nasprotno. Namreè ko je Kosijeva vnoviè predvajala posnetek ropa, se je jasno videlo, da rokavi na jaknu storilcu niso segali èez zapestje. \"Izpod rokavov èrne jakne se vidi spodnje oblaèilo, olivne barve,\" je ugotovila sodnica.\"\n\"Zdaj tu, preden zaènem ...\"\nS takšno mero preciznosti, kot si dokaze ogleduje sodnica, si jih tudi obtoženi sam, a se mu je v torek med komentiranjem posnetka zareklo. Za hip je namreè govoril v prvi osebi, kar je tožilka Prejaèeva razumela, da se je Jerebic s tem podzavestno izdal, da je na posnetku on sam. Sodnici je hotel razložiti, da je na roparjevi rokavici neka anomalija, ali da je obarvana ali raztrgana, medtem ko rokavica med zavarovanimi dokazi nima te napake. Ko mu je sodnica zavrtela posnetek, je rekel: \"Glejte zdaj tu, preden zaènem ...\" Prejaèeva je vztrajala, da se ta citat napiše v zapisnik, obtoženi se je izgovarjal, da je mislil s tem stavkom, \"preden zaènem govoriti,\" to možnost je dopustila tudi sodnica Kosijeva, porotniku v senatu, ki je opazil enako kot tožilka, in tudi avtorica tega zapisa, pa je izletelo: \"Tudi jaz sem tako slišal!\" In se je zapletlo. \"Takšno ravnanje porotnika vzbuja dvom o njegovi nepristranskosti. Jasno in veèkrat je ponovil, da je slišal navedbe, ki jih je povzela tožilka,\" je zagovornica Matjašiè Šerdonerjeva porotniku oèitala, da je naklonjen tožilstvu in zaradi tega terjala njegovo izloèitev. Sodnici Kosijevi ni preostalo drugega, kot da obravnavo prekine. \"Nastala je procesna situacija, senat v obstojeèi sestavi bo takoj prenehal vsako nadaljnje delo v tem kazenskem postopku,\" je sklenila Kosijeva in naznanila, da mora o odvetnièinem predlogu za izloèitev odloèiti predsednik sodišèa Andrej Žmauc. Ali bo Jerebicu sodil senat v enaki sestavi kot doslej ali bo porota zamenjana, bo jasno 19. junija.\n\n\n\nObtoženemu in porotniku se je zareklo","url":"https://www.vecer.com/eksperiment-na-sojenju-obtozeni-na-svojo-zeljo-je-pomeril-roparjevo-jakno-10176204"},{"title":"Zaradi mamil obsodilna in oprostilna sodba","intro":"Zvonku Hajšku in Senadu Muhamedagiæu, ki že prestajata zaporno kazen, je sodišèe vèeraj izreklo novo zaporno kazen.","text":"Zvonko Hajšek in Senad Muhamedagiæ sta kriva, da sta se z Alešem Kraševcem ter drugimi neznanimi osebami zaradi kaznivih dejanj neupravièene proizvodnje in prometa s prepovedanimi drogami združila v hudodelsko združbo, ki je najmanj od 1. do 5. maja 2014 na obmoèju Slovenije in Hrvaške kupovala, prodajala, hranila, prenašala in posredovala pri prodaji prepovedane droge heroin,\" je  v izreku sodbe na ljubljanskem okrožnem sodišèu uvodoma povedala okrožna sodnica Nina Drozdek Draganiæ. Sodnica je na vnoviènem sojenju domnevnim trgovcem z drogo, Hajšku, Muhamedagiæu, Darku Ostojiæu in Danijelu Simikiæu, danes namreè izrekla sodbo. Hajška je obsodila na osem let in pet mesecev zapora, Muhamedagiæa pa na deset let in pol. Ostojiæu in Simikiæi pa je sodišèe zaradi pomanjkanja dokazov, da bi bila èlana mednarodne kriminalne združbe, izreklo oprostilno sodbo. Tožilka Mateja Jadriè Zajc s specializiranega državnega tožilstva je že napovedala pritožbo na oprostilni del sodbe. Obtoženi se  izreka sodbe, ki še ni pravnomoèna, niso udeležili.\nVišji sodniki del sodbe potrdili, del pa razveljavili\nZnano je, da so èetverici sodili znova, saj je višje sodišèe delno razveljavilo sodbo prvostopenjskega sodišèa, ki je od dvanajstih obtoženih trgovanja z drogo za kriva spoznalo le dva, Muhamedagiæa in Hajška. Višje sodišèe je osmerici od desetih oprošèenih potrdilo oprostilno sodbo. Oprostilna sodba pa ni obveljala za Ostojiæa in Simikiæa, višje sodišèe pa je razveljavilo tudi del sodbe za dejanje, v katerem sta bila za nedolžna spoznana Muhamedagiæ in Hajšek. Oba pa sta bila na prvem sojenju spoznana za kriva - to sodbo pa je nato potrdilo višje sodišèe - zaradi prodaje skoraj petih kilogramov heroina. Junija 2014 se je Hajšek dogovoril z Muhamedagiæem za prodajo skoraj petih kilogramov heroina, ki jih je v Tuheljskih Toplicah na Hrvaškem prevzel Boris Jakoviæ in jih skril pri sebi doma. Policisti so mu drogo kasneje zasegli. Muhamedagiæ je bil obsojen na šest let in pol zapora ter stransko kazen 6830 evrov, Hajšek pa na pet let in šest mesecev zapora ter stransko kazen 6100 evrov. Višji sodniki pa so razveljavili del oprostilne sodbe Hajšku in Muhamedagiæu v delu, ki se je nanašal na trgovanje s heroinom skupaj z Alešem Kraševcem. Muhamedagiæu je bila razveljavljena tudi oprostilna sodba v delu, ko naj bi bil trgoval s heroinom in kokainom iz Slovenije na Hrvaško, v delu obtožbe tožilstva, ko naj bi skrbel za organizacijo in transport veèjih kolièin kokaina iz Južne Amerike v Španijo in nato v Slovenijo, ter v delu, ki se je nanašal na organizacijo in prevoz najmanj sto kilogramov kokaina iz Brazilije v Španijo z jadrnico Ocean. V tem delu sta bila na prvem sojenju oprošèena sodelovanja pri organizaciji tega kokainskega posla tudi Ostojiæ in Simikiæ.\nMuhamedagiæ višje v hudodelski združbi kot Hajšek\nSodišèe je Hajšku vèeraj za posel z 990 grami heroina, ki naj bi ga izpeljal z Muhamedagiæem in Kraševcem, ki mu je bil heroin zasežen na mejnem prehodu Obrežje, izreklo dve leti zapora in nekaj veè kot tri tisoè evrov denarne kazni. Ker pa je bil na prvem sojenju, ob preklicu še ene krajše zaporne kazni, pravnomoèno obsojen na enotno kazen sedem let in pet mesecev zapora, je sodišèe z danes izreèeno kaznijo vse kazni združilo v enotno kazen osem let in pet mesecev zapora. Sicer pa je Hajšek na prestajanju kazni sedem let in pet mesecev zapora na odprtem oddelku zapora Maribor, na Rogozi. Kazen je odsedel že v veè kot osemdeset odstotkih. Kraševec je bil v loèenem kazenskem postopku obsojen na dve leti in dva meseca zapora.<U+200B>\nSodišèe pa je Muhamedagiæu, ob upoštevanju že pravnomoène sodbe, danes za vse oèitke izreklo enotno kazen deset let in šest mesecev zapora ter nekaj veè kot 8500 evrov stranske denarne kazni. Muhamedagiæ je imel po mnenju sodišèa veèjo vlogo v kriminalni združbi kot Hajšek in drugi èlani združbe. Tožilka je namreè ob zaèetku ponovljenega sojenja nekoliko spremenila obtožnico in v njej Muhamedagiæu, ki je na prvem sojenju veljal za šefa mednarodne hudodelske združbe, namenila nekoliko manjšo vlogo v hudodelski združbi, a še vedno zelo pomembno. Zato ga je sodišèe spoznalo za krivega \"le\" sodelovanja pri organizaciji nakupa in prevoza nekaj veè kot sto kilogramov kokaina.\nVeèjo vlogo od njega naj bi pri tem poslu, vrednem od 20 do 30 milijonov evrov, imel Nebojša Èubriloviæ (leta 2015 je bil umorjen v Bosni in Hercegovini). Tožilstvo zatrjuje, da so to drogo nameravali pripeljati z jadrnico Ocean iz Brazilije v Španijo. Jadrnici se je med plovbo zlomil jambor, tako da je bolgarski skiper moral poklicati na pomoè, veè sto kilogramov kokaina pa je konèalo v morju, da ga ne bi odkrila policija.\n\nOprošèena zaradi pomanjkanja dokazov èlana združbe Tožilstvo je trdilo, da je Danijel Simikiæ zaradi posla s kokainom, ki so ga v Evropo peljali z jadrnico Ocean, poleti 2014 odpotoval v Brazilijo in se tam sestal z bolgarskim skiperjem, ki je peljal jadrnico, da bi se dogovorila glede prevoza kokaina v Evropo. Simikiæ je to zanikal in se branil, da je bil v Braziliji zaradi svetovnega prvenstva v nogometu. Sodišèe ni našlo dokazov, da se je sploh sestal s skiperjem, kaj šele, da sodeloval pri organizaciji prevoza kokaina, zato je bil oprošèen. Darko Ostojiæ pa naj bi bil med Senadom Muhamedagiæem in Nenadom Èubriloviæem prenašal informacije v zvezi z organizacijo prevoza kokaina z jadrnico Ocean. Da je neko sporoèilo predal naprej, sicer ne zanika, a menda sploh ni vedel, za kaj gre, je zatrjeval na sodišèu. Ker tožilstvo ni ponudilo dokazov, ki bi dokazovali njegovo vlogo pri omenjenem poslu, ga je sodišèe oprostilo.","url":"https://www.vecer.com/zaradi-mamil-obsodilna-in-oprostilna-sodba-10176192"},{"title":"Preobrat v aferi Luka Zadar: Tožilstvu zlorabe položaja ni uspelo dokazati","intro":"Èetverico obtoženih zlorabe položaja pri domnevno spornih poslih okrog delnic Luke Zadar je mariborsko sodišèe danes oprostilo obtožb. A za leto dni je podaljšalo zavarovanje premoženja.","text":"\"Obtožene se oprosti oèitkov iz obtožnice,\" je predsednica trièlanskega senata mariborskega okrožnega sodišèa Danila Dobènik Šošteriè danes zakljuèila prvostopenjski epilog dolgotrajnega in obsežnega sojenja nekdanjim vodilnim v propadlih cerkvenih holdingih Zvon, ki so sedli na zatožno klop zaradi domnevno spornega nakupa delnic Luke Zadar leta 2007.\nNa zatožni klopi so zaradi oèitka specializiranega državnega tožilstva o zlorabi položaja sedeli nekdanji èlan uprave Zvona Dva Ljubo Peèe, nekdanji direktor Zvona Dva Franc Ješovnik, nekdanji direktor Zvona Ena Simon Zdolšek in èlanica uprave Zvona Ena Mateja Vidnar Stiplošek. Tožilec Iztok Krumpak jim oèita, da so v sostorilstvu izrabili svoj položaj z namenom, da bi družbi I. J. Storitve pridobili veliko premoženjsko korist v višini 17,5 milijona evrov. Ješovnik naj bi bil z NLB 11. julija 2007 sklenil kreditno pogodbo v višini 17,5 milijona evrov, za zavarovanje tega kredita pa naj bi bil Zdolšek kot predsednik uprave Zvona Ena istega dne z NLB sklenil pogodbo o zastavi nematerializiranih vrednostnih papirjev v lasti Zvona Ena (šlo je za delnice Heliosa, Cinkarne Celje, Belinke) v višini dobrih 19 milijonov evrov. 18. julija 2007 sta Peèe v imenu Zvona Dva in Vidnar Stiploškova v imenu Zvona Ena sklenila pogodbo, s katero je Zvon Dva Zvonu Ena odobril posojilo v vrednosti 17,5 milijona evrov. Dan kasneje pa je Stiploškova podpisala pogodbo o kratkoroènem posojilu s podjetjem I. J. Storitve v višini prav tako 17,5 milijona evrov. Tega denarja podjetje I. J. Storitve ni nikoli vrnilo. Po mnenju tožilstva naj bi bila èetverica obtoženih že ob sklenitvi posla vedela, da je družba I. J. Storitve prezadolžena in da posojila ne bo mogla vrniti. Zvon Ena naj bi bil tako ostal oškodovan za zastavljene delnice, Zvon Dva pa je kljub prodaji vrednostnih papirjev Zvona Ena ostal NLB dolžan skoraj milijon evrov glavnice. Družbo I. J. Storitve, ki naj bi bila tako bogatejša za 17,5 milijona evrov, s katerimi naj bi bile kupljene delnice Luke Zadar, pa naj bi bil po mnenju mnogih tako lastniško kot upravljavsko obvladoval prav Ljubo Peèe.\n<U+200B>Niso mogli vedeti, da kredit ne bo vrnjen\nToda tožilstvu po oceni sodišèa oèitkov ni uspelo podkrepiti z dokazi. \"Ni dokazov, da so ob sklenitvi pogodb obtoženi vedeli, da družba I. J. Storitve posojila ne bo vrnila,\" je sklep senata strnila Dobènik Šošterièeva. Družba I. J. Storitve je bila, izhaja iz zbranih dokazov, projektna družba, katere cilj je bil nakup kontrolnega deleža Luke Zadar, imela pa je tudi druge posle v portfelju. Po sodnièinih besedah je dejstvo, da je bila omenjena družba s strani Zvonov angažirana za sklenitev nakupa veèinskega deleža hrvaške luke dejansko zgolj projektna družba, potrdil tudi izvedenec ekonomske stroke Drago Dubrovski, o tem pa so spregovorile tudi nekatere ostale prièe, zaposlene znotraj gospodarstva mariborske nadškofije. Tudi nekdanji prvi mož tamkajšnjega cerkvenega gospodarstva Mirko Krašovec in že pokojna nekdanja direktorica Krekove družbe Roza Mlakar Kukoviè. Da vodilni v slovenskih Zvonovih niso mogli vedeti, kakšno mešetarjenje se bo dogajalo pri njihovih slovenskih poslovnih parterjih, je preprièan senat.\n\nSodišèe še o argentinskih poslih Èlana uprave Zvona Ena Simona Zdolška in Matejo Vidnar Stiplošek skupaj z nekdanjim uslužbencem mariborske nadškofije Andrejem Mesarcem v kratkem èaka nadaljevanje sojenja, prav tako zaradi obtožb o zlorabi položaja, a tokrat pri poslih z nakupi argentinskih družb Sadowa in Elevadores, s katerimi naj bi bili za okoli tri milijone evrov oškodovali tudi že propadlo družbo Forš.\n\nPremoženje pa še leto dni zamrznjeno\nA presenetila je odloèitev senata, da klub oprostilni sodbi obtoženih za eno leto podaljša zavarovanje premoženja. Gre za okoli 57 tisoè delnic Luke Zadar v lasti podjetja Dilucolo, d.o.o., v lasti mariborskega podjetnika, lastnika mariborske družbe Taxi Plus Danijela Robnika. Postopek, katerega sodbo je razglasila, da še ni pravnomoèno konèan, je odloèitev obrazložila Danila Dobènik Šošteriè. Ob tem pa dodala, da se je v obsežnem kazenskem postopku - kar 25 obravnav je izvedlo sodišèe - dokazalo kaznivo dejanje oškodovanja upnikov, ki da se vodi v drugem predkazenskem postopku in kjer osumljeni niso navedeni obtoženi. V letu 2013 so bile podpisane štiri pogodbe, s katerimi je podjetje Dilucolo s serijo prenosov prišlo do lastništva delnic Luke Zadar. Poleg Robnika sta bila v predkazenskem postopku oškodovanja upnikov osumljen še hrvaški državljan Tihomir Vorih in pokojni Robnikov uslužbenec, voznik taksija Jožef Tišlar, nekoè slamnati direktor I. J. Storitev.\nObramba je bila z izidom sojenja seveda zadovoljna, tožilec Krumpak je napovedal pritožbo. \"Razlogi, zakaj je sodišèe izreklo oprostilno sodbo, so po mojem mnenju napaèni in popolnoma zgrešeni. Zmotno je dejansko stanje, ki ga je predstavila predsednica senata, dokazna ocena je popolnoma selektivna. Svojo tezo, da ni znakov oèitanega kaznivega dejanja, je gradila na posameznih fragmentih, dokazov pa ni upoštevala v celoti,\" je tožilec po izreku obrazložil pritožbo. Krumpak je sicer za Peèeta terjal pet let zapora, za Ješovnika in Zdolška tri, za Vidnar Stiploškovo pa dve leti zapora.\n\nKrašovec pravnomoèno oprošèenIz poslov, povezanih z mariborsko nadškofijo, je na zatožno klop moral sesti tudi njihov nekdanji ekonom Mirko Krašovec, a po dolgotrajnih letih je iz sojenja odkorakal nedolžen. Obtožen je bil napeljevanja h goljufiji na škodo sredstev Evropske unije. Pri pridobivanju evropskih sredstev za obnovo mariborskega škofijskega dvorca Betnava naj bi bilo nezakonitih 1,772 milijona evrov. Sodili so mu kar trikrat - dvakrat je bil obsojen, nato pa tik pred zastaranjem pravnomoèno oprošèen.","url":"https://www.vecer.com/preobrat-v-aferi-luka-zadar-tozilstvu-zlorabe-polozaja-ni-uspelo-dokazati-10175565"},{"title":"Kako je Nemèija zajezila širjenje koronavirusa","text":"Nemèija je velikokrat omenjena kot pozitiven zgled pri\nobvladovanju pandemije covida-19. Naša prizadevanja, da bi\nprepreèili preobremenitev državnega zdravstvenega sistema, so\nbila uspešna. Krivulja okužb se oèitno splošèuje. Hkrati je\nodstotek bolnikov s hudim potekom bolezni in smrtnih žrtev pri nas\nnižji kot v mnogih drugih državah, kar pa za nas nikakor ni\nrazlog, da bi bili pretirano samozavestni.\nSam vidim tri razloge, zakaj se Nemèija vsaj za zdaj razmeroma\ndobro prebija skozi to krizo. Nemški zdravstveni sistem je bil ob\nizbruhu krize v dobrem stanju; prav vsi nemški prebivalci so imeli\npopolni dostop do zdravstvene oskrbe. Zaslug za to ne gre pripisati\nsamo sedanji nemški vladi, ampak celotnemu sistemu, ki so ga\npomagale zgraditi tudi mnoge pretekle...\n(function(){window['__CF$cv$params']={r:'59c7c1ea2d75fc71',m:'7dfee775dd4273e51d126c126a693b1621d47e2b-1591002164-1800-AaIUUhDAblm78tJ4fr6PC9zXR/eXo1ryPSe4+Wg0XCDX0PZfqartzbhJaZzJlZtxukrRXKcRAxlizlxXkHBbD16xUCLBMoVg+3y6WbX0EurlrQBM5Mw0I+ve1sllik42b2eJOYXgzDycdccwlihN3VaTl0yvz8v4nBYwM4QDY/oaxDfepOOs6Qxf3nIHD1j/XA==',s:[0x31dad15f38,0x67ed0a6de7],}})();","url":"https://www.vecer.com/kako-je-nemcija-zajezila-sirjenje-koronavirusa-10177005"},{"title":"Otok bo na slabšem kot EU","intro":"Èe se London ne bo držal zavez, ne bo dogovora o odnosih po brexitu, svari glavni pogajalec EU Michel Barnier","text":"Èe se Združeno kraljestvo ne bo držalo svojih zavez, ne bo dogovora o prihodnjih odnosih po brexitu med Londonom in Brusljem, je v pogovoru za britanski èasnik Times posvaril glavni pogajalec Evropske unije za brexit Michel Barnier, kot ga povzema slovenska tiskovna agencija STA. Prihodnji teden se namreè zaène nov krog pogajanj, ki naj bi bil kljuèen.\nProè od zavez\n\"Združeno kraljestvo je naredilo en korak nazaj, dva koraka nazaj, tri korake nazaj od prvotnih zavez,\" je povedal Barnier po poroèanju francoske tiskovne agencije AFP. \"Zelo dobro se spominjamo besedila dogovora, ki smo ga podpisali z britanskim premierjem Borisom Johnsonom. Želimo zgolj, da se to spoštuje,\" je poudaril. \"V nasprotnem primeru dogovora ne bo,\" je izpostavil. Glavni pogajalec EU je zatrdil še, da britanski izstop iz unije pomeni izgubo za obe strani. \"Èe se ne dogovorimo, pa bodo posledice še hujše. Te bodo dodane k že tako zelo hudim posledicam koronakrize,\" je dejal. V interesu obeh strani je, da dosežeta dogovor, èeprav bo Otok v primeru izstopa brez dogovora na slabšem kot unija. \"Mi smo precej manj izpostavljeni kot oni, saj gre zgolj sedem odstotkov našega izvoza v Združeno kraljestvo, medtem ko gre 47 odstotkov britanskega izvoza v EU,\" je povedal Barnier. Mimogrede omenimo, da sta tako Barnier kot Johnson oba prebolela covid-19, ki jo povzroèi novi koronavirus.\nKljuèni krog\nV torek se bo zaèel nov krog pogajanj o prihodnjih odnosih med stranema, ki pa bo kljuèen, saj ima London samo še mesec dni èasa, da zaprosi za podaljšanje prehodnega obdobja, ki se izteèe konec leta. Do takrat morata London in Bruselj doseèi dogovor. Prehodno obdobje je mogoèe podaljšati za leto ali dve, a britanska stran to še vedno zavraèa.\nPogajanja med stranema so zašla v slepo ulico - EU in Združeno kraljestvo sta po tretjem krogu pogajanj sredi maja ocenila, da napredka ni oziroma da ga je zelo malo.\nEU britanski strani oèita, da se osredotoèa le na tiste teme, ki so zanjo pomembne, ne zanimajo pa je tiste, ki so kljuène za EU, na primer ribištvo. Britanska stran oèitke seveda zavraèa. (zur)","url":"https://www.vecer.com/otok-bo-na-slabsem-kot-eu-10176966"},{"title":"Kurti dialog poslal \"na ventilator\"","intro":"Odhajajoèa kosovska vlada je odpravila stoodstotne carine na srbsko blago, a se je zdaj spomnila še nekaj hujšega","text":"Odhajajoèa kosovska vlada je zaostrila pogoje za uvoz srbskega blaga na Kosovo. Priština ne dovoli uvoza blaga, pri katerem na dokumentaciji ne piše \"namenjeno v Republiko Kosovo\". Konec marca so sicer kosovske oblasti odpravile stoodstotne carine na uvoz blaga iz Srbije, uvedene leta 2018.\nVlada v Prištini je danes na facebook strani ministrstva za gospodarstvo objavila uvedbo reciproènih ukrepov v trgovanju s Srbijo. Prepovedala je uvoz blaga, kjer na dokumentacij ne piše \"namenjeno v Republiko Kosovo\". Poleg tega morajo uvozniki iz Srbije za vsako vozilo prejeti dovoljenje za vstop na Kosovo. Odhajajoèi kosovski premier Albin Kurti je kasneje na svojem facebook profilu pojasnil, da je sicer naziv Kosovo ustaven. Vendar pa Srbija uporablja naziv Republika Srbija, tako da mora tudi kosovska agencija za hrano in veterino uporabljati naziv Republika Kosovo.\nV Beogradu so odloèitev Prištine oznaèili za nesprejemljivo. \"Rekli smo, da ne bomo nadaljevali dialoga, dokler ne bodo odpravljeni carine in reciproèni ukrepi. Za nas je ta ukrep nesprejemljiv in pomeni ustavitev dialoga, predstavlja pa tudi zanikanje evropskih vrednot in vseh bruseljskih dogovorov,\" je povedal srbski zunanji minister Ivica Daèiæ. Po njegovem je dialog med Prištino in Beogradom \"na ventilatorju\". Razoèaranje je že izrazil posebni predstavnik EU za dialog Beograda in Prištine Miroslav Lajèak: \"Enostranska dejanja spodkopavajo ponoven zagon dialoga, ukrepe je treba takoj odpraviti. (sta)","url":"https://www.vecer.com/kurti-dialog-poslal-na-ventilator-10176969"},{"title":"Jure Dolenec: Je nepošteno, vendar ne tako, kot želijo nekateri predstaviti","intro":"Èudni èasi prinašajo èudne odloèitve, a na koncu vedno zmagajo najboljši, pravi kapetan slovenske rokometne reprezentance","text":"Jure Dolenec\nje lahko zadovoljen s priigranim v minuli, predèasno prekinjeni\nsezoni. S slovensko reprezentanco pod novim selektorjem Ljubomirjem\nVranješem je na evropskem prvenstvu osvojil èetrto mesto, v\nŠpaniji pa z Barcelono vse, kar se je osvojiti dalo. Le na\nzakljuèni turnir elitne lige prvakov bo moral poèakati do\ndecembra, kamor je evropska rokometna zveza (EHF) uvrstila po dve\nnajboljši ekipi iz vsake skupine prvega dela tekmovanja. V\nSlovenijo se je iz Španije, po kateri je zelo moèno udarila\npandemija novega koronavirusa, vrnil 9. maja in se prejšnji teden\nna Kodeljevem za en dan družil s reprezentanènimi kolegi in\nnovinarji. Kakšnega posebnega nagovora si kapetan za to\npriložnost ni pripravil.\n\"Ni potrebe...\n(function(){window['__CF$cv$params']={r:'59c7c2010b49fc65',m:'e40dbb2d6be18fcde74dddc22c7cd731232f3e76-1591002168-1800-AeEtrtHvZBgbnSmKCV45FHxAWYogZOMKtbhUKU7BnPqCCPpjQ67Z1E1786mpdgO986oEZRpHvtEJTzrqfLMGYUvHtCT3BvZEhC2FtHsTCFoBCBJLOX6UJLta1g7ocz9HgL5FKG7yjmM8n2dZd6u4oYBBE8SeJhWLsZwDDFRZjT9tQ+7QaxIwkXY1A4M3bjWym02+a1iARpAqMUgg+2lS5AUPbgwgott+J6A+EtfMoRC+',s:[0xef8fa34e4e,0xbc691b3044],}})();","url":"https://www.vecer.com/jure-dolenec-je-neposteno-vendar-ne-tako-kot-zelijo-nekateri-predstaviti-10177041"},{"title":"Ante Vukušiæ: Padel sem v nogometno depresijo","intro":"Prvi strelec slovenske nogometne lige na treh pripravljalnih tekmah Olimpije ni zadel, a bolj kot strelskega posta se boji poškodb","text":"Ne le, da je bil hit sezone. Z 18 goli, ki so mu prislužili\nprvo mesto na vrhu lestvice strelcev ob hrvaškem rojaku v dresu\nCelja Dariu Vizingerju, je tudi Olimpijo v 25 krogih suvereno vodil\nproti tretjemu naslovu državnega prvaka v zadnjih petih letih. A\nudarila je pandemija in Ante Vukušiæ, ki je\nkonèno spominjal na èase izpred desetih let v Hajduku, kjer si je\nprislužil naziv sinjski diamant, se je že zbal, da so bili vsi\ngoli, ves trud in pet toèk prednosti pred najbližjimi tekmeci\n(sedem pred Mariborom) zaman: \"Na zaèetku sem bil velik optimist,\nkomaj sem èakal, da se bo nadaljevalo, vsi smo še na polno\ntrenirali prek videoklica, a so sledile slabe novice - vse se je\nzapiralo, vsi so rekli, da od sezone niè veè ne bo. Kar padel sem\nv nogometno...\n(function(){window['__CF$cv$params']={r:'59c7c2083a97911b',m:'e368b617871b78aaeedb192ba93a49d6578e7081-1591002169-1800-ASnAuH+oqKzR9J2vbpmq3/JqWf3OzZt6ReR5mQO2t3PpyrdSQUIIqzFDLEqNXvQQl92Ii2Y9I6+Y2Ri3qLNUQwbNBlY3NExki4bCvvbCobO3ANFpg9B4olE4zgmjOR8kEn5B9lp7duOp42ENd4ih743w3kGu9eORwWS7jBmMrv8wY2dqzSXAfVBACrUqmk3u0Q==',s:[0x6d2c64c7a1,0x93f963a026],}})();","url":"https://www.vecer.com/ante-vukusic-padel-sem-v-nogometno-depresijo-10177053"},{"title":"Žvižge za Milanièa zamenjali goli za Jakiroviæa","intro":"Nogometaši Maribora s pripravljalno tekmo proti Bravu opravili precej bolje kot s prvenstveno, pripravljalno obdobje pa izpeljali brez poraza","text":"Èe je drugi polèas zadnjega testa napovedal, kaj zmorejo nogometaši Maribora, obljube o skoku na prvo mesto v državnem prvenstvu niso preveè pogumne. S 6:1 so vijolièasti na generalki pred nadaljevanjem marca prekinjene sezone v prvi ligi odpravili Bravo. \"Takšna tekma ti vlije samozavest, potrdi, da delaš prav. Zagotovo je lahko še bolje, so pa fantje po sredini tekmi prišli k sebi. V prvem polèasu smo poskusili nekaj stvari, naèrtovano je bilo, da v drugem dvignemo ritem. Vedeli smo, da se lahko izrazi razlika v kvaliteti, kar se je tudi zgodilo,\" je bil z zmago, drugo na tretji pripravljalni tekmi, zadovoljen trener Maribora Sergej Jakiroviæ.\n<U+200B>Lutke za trening Maribora\nNjegovi ekipi je uspelo, kar ji ni že vse od februarskega gostovanja v Murski Soboti. Dosegla je prvi gol na tekmi. Po podaji Roka Kronavetra iz kota je žogo na robu kazenskega prostora prièakal Blaž Vrhovec in jo z moènim strelom poslal v mrežo. Drugega uroka s pripravljalnih dvobojev proti Nafti in Kopru pa Maribor ni prekinil.\n\n\n\n\n\n\nAndrej Petelinsek\n\n\n\nBrez prejetega gola spet ni šlo. Branilec Brava David Brekalo je po kotu prehitel mariborsko obrambo in zanesljivo zakljuèil za izenaèenje. \"Zdi se mi, da smo bili prvih 55 ali 60 minut v zelo dobrem stanju, imeli tudi nekaj situacij, kjer bi lahko bolje reagirali, a bolj gledamo celotno zgodbo,\" je povedal trener moštva iz ljubljanske Šiške Dejan Grabiæ.\nCelotna zgodba zanje ni spodbudna. Gregor Bajde, ki je po trenerski rošadi vse bližje prvi enajsterici, je zaèel štajerski juriš, rezervista sta ga zakljuèila. Rudi Požeg Vancaš je zadel trikrat, en gol je dodal Luka Zahoviæ. \"Poraz je dobrodošel, saj zdaj ne bo dileme, na kakšen naèin naj igramo in kako se moramo v vsakem trenutku držati ideje. Ko se je nismo, smo postali raztegnjeni èez celo igrišèe in postali lutke za trening Mariboru,\" je ugotovil Grabiæ.\n\n11golov je na treh tekmah dosegel Maribor, štiri je dobil\n\nNjegov prejšnji obisk Ljudskega vrta je bil precej drugaèen. Ne le, ker so marca navijaèi še smeli na stadion, s presenetljivo zmago je Bravo sprožil odstop dolgoletnega trenerja vijolièastih Darka Milanièa, ki mu je sledil še odhod športnega direktorja Zlatka Zahovièa. \"Èe premagamo Bravo, smo napredovali,\" se je na zaèetku skupnih treningov pod Kalvarijo šalil Jakiroviæ. Se je napoved uresnièila? \"Bravo je zadnjiè absolutno zasluženo zmagal, je pa analiza pokazala, da lahko igramo bolje. Èe smo èvrsti in agresivni, naša individualna kvaliteta pride do izraza,\" odgovarja 43-letni strateg.\n\n\n\n\n\n\nAndrej Petelinsek\n\n\n\nJakiroviæ sprejel izziv Zahovièa\nTokrat ni premešal cele enajsterice že po 45 minutah, je pa vseeno na igrišèe poslal za dve ekipi nogometašev. \"Širina kadra nam omogoèa rotacije, vsi lahko dobijo minute, kar bo ob tekmah na vsake štiri dni zelo pomembno. Teren je edino merilo, tam se lahko vsak dokaže,\" pravi Jakiroviæ. Podobno, èeprav ne tako izrazito, je bilo že proti Nafti in Kopru, dolga klop 15-kratnih prvakov je najveèja prednost pred konkurenco. \"Na to sem, èe sem iskren, raèunal, saj imamo veliko dobrih igralcev. Raèunamo tudi, da bodo igralci, ki prej niso veliko igrali, imeli veèjo željo za dokazovanje. Napori bodo veliki, dva meseca nismo trenirali, kar je za profesionalnega nogometaša ogromna doba,\" pravi nekdanji reprezentant BiH. Na levem krilu ima sladke skrbi. Tako Bajde kot Požeg Vancaš sta našla strelsko formo. \"Eden bo moral sedeti, ni pa izkljuèeno, da Bajde igra na desni strani. Veliko možnosti imamo, želim zdravo konkurenco, ki te na vsakem treningu preganja, da si boljši.\"\n\n\n\n\n\n\nAndrej Petelinšek Gregor Bajde se je po trenerski menjavi približal prvi enajsterici. \n\n\n\nIzziv nekdanjega športnega direktorja je Jakiroviæ sprejel. Zlatko Zahoviè je za Siol dejal, da ima Maribor odprto avtocesto do naslova. \"Zlatko ima prav, a to moramo dokazati na terenu,\" se zaveda strokovnjak iz Zagreba. Bolj previden je pri napovedih o uvrstitvi v ligo prvakov. Da bi bile sanje dovoljene, bo treba najprej prehiteti Celje in Aluminij, nadoknaditi sedem toèk zaostanka za vodilno Olimpijo in se povzpeti na nogometni Triglav. Prva naloga vijolièaste èaka v nedeljo v Domžalah.","url":"https://www.vecer.com/zvizge-za-milanica-zamenjali-goli-za-jakirovica-10177047"},{"title":"Rudi Požeg Vancaš: Ekipni duh nas bo gnal do prvega mesta","intro":"S tremi goli proti Bravu je napadalni vezist vijolièastih napovedal vroè zakljuèek sezone","text":"Vstopil je v drugem polèasu, a pol ure je bilo dovolj, da je\nnašel strelsko formo. S tremi goli je Rudi Požeg\nVancaš oplemenitil zmago Maribora na zadnji preizkušnji\npred nadaljevanjem sezone v prvi ligi. \"Celo tekmo smo igrali\ndobro. V prvem delu je bilo bolj zaprto, obe ekipi sta bili\nagresivni, veliko je bilo moèi in želje. V drugem se je odprlo,\nizkoristili smo skoraj vse priložnosti,\" je povzel juriš èez\nBravo, ki se je zakljuèil s slavjem s 6:1.\nPrvi gol je zakuhal po kombinaciji z Rokom Kronavetrom in Luko\nZahoviæem, nadaljeval s projektilom z roba kazenskega prostora,\nzakljuèil pa še z eno kombinacijo z Zahoviæem. Niè èudnega\ntorej, da je bil tudi dvakratni asistent dobre volje na poti do\nparkirišèa, da je podražil strelca, ki se je...\n(function(){window['__CF$cv$params']={r:'59c7c217ee4990eb',m:'2c78e3dbf07dc10889dbc6bfefdfa9746bfb353a-1591002172-1800-AWOJqNJDiormvc8BkF10kt8qKPghGujcjtVt/lqrYQaJGou7XYORLQlM8xt7GOcLI+Lewa87LlZP7cig899QWpMjXXVjjKp+s0F+enORL4Cyyi8CMh2Z1LyyW6O39Ya7SPba6h4fRExwdmwuAMSbUEIXd9F5HEFOPTPE+goTmp+IAprokinfxmprEos3nh9NTyFqnvI92tT5ICBOAQ2E3mY=',s:[0xb026d171dc,0x5627e559d8],}})();","url":"https://www.vecer.com/rudi-pozeg-vancas-ekipni-duh-nas-bo-gnal-do-prvega-mesta-10177035"},{"title":"Sezona lebdenja v ljubljanski Drami","intro":"Direktor Igor Samobor na spletni razgrnitvi dramskega repertoarja 2020/21: \"To je najveèja kriza, ki se je lahko zgodila gledališèu\"","text":"V petek zveèer smo se zbrali virtualno, pred raèunalniškimi zasloni, in prisostvovali razgrnitvi repertoarja sezone 2020/21 SNG Drame Ljubljana. Prviè na spletu in prva tovrstna predstavitev pred novo teatrsko sezono. V sodelovanju z igralskim ansamblom in desetimi gostujoèimi režiserji so posneli film, ki nagovore igralk in igralcev, ujetih v objektiv na najbolj neznanih, skritih krajih Drame, kreativno povezuje v zemljevid, smerokaz prihajajoèega gledališkega leta. Slikovite, nove, neznane in neprièakovane vizure Drame so uvertura v skupno bližnjo gledališko prihodnost, so pred projekcijo napovedali v ljubljanski Drami.\nZaèelo se je z nagovorom direktorja Igorja Samobora. \"Letos je vse drugaèe,\" je zaèel, \"prav na ta veèer bi se konèal Drama festival, podelili bi Šugmanovo nagrado za najboljšo predstavo po mnenju obèinstva.\" Letošnji festival bi bil zelo poseben, nanj so povabili eno od osrednjih gledališè Evrope - Thalia Theater iz Hamburga s predstavo Neverland. Letošnjega aprila bi bila premiera drame Požigi Wajdija Moauwada, pa tudi krstna izvedba predstave Nova rasa Matjaža Zupanèièa. V tem èasu bi bili na gostovanjih na Poljskem, Èeškem, Hrvaškem, v Italiji in znova v Mehiki.\nImenovalca sezone ni\n\n\n\n\n\n\nTit Košir Igor Samobor \n\n\n\"Koronavirus nas je doletel v najbolj intenzivnem delu naše sezone in zdaj smo v nekakšnem vakuumu, negotovosti, a tudi v intenzivnem pripravljalnem obdobju za naslednjo sezono. Pavza, ki smo jo doživeli zaradi koronavirusa, je najveèja kriza, ki se je lahko zgodila v gledališèu. Vsaka kriza je izziv, èeprav je oguljena fraza. Koronavirus je prinesel omejitve, na odru bo drugaèe, manj ljudi bo, ne smejo se dotikati, v dvorani bo manj obiskovalcev, mogoèe bodo celo potrebne maske. Kako bo jeseni, ne ve nihèe. Pripravljamo se na to, da bomo z virusom živeli še nekaj èasa, zato smo pripravili nekoliko spremenjen abonentski sistem.\"\nKam letos usmerjajo reflektor? \"Podivjani globalni neoliberalizem pušèa za sabo nezaslišane neenakosti, selitve ekonomskih in drugih migrantov, zapiranje meja z zidovi in žicami, mobiliziranje varuhov domaèije, nestrpnost, rasizem, predsodke, brezposelnost. A ta èas prinaša tudi nesluten znanstveni napredek, razvoj (bio)medicine, umetne inteligence idr.\nKo se je vmešal virus, je vse te strahove in strasti še potenciral. A gledališèe ni tu zato, da bi moraliziralo ali skušalo popravljati svet. Kaj imamo torej na razpolago? Mogoèe moramo v tem trenutku pogledati na drugaèen naèin na tisto, kar nam je v življenju pomembno, gledati na svet kot na pol poln kozarec. Letos se bodo vsi ustvarjalci trudili tako gledati na svet.\nVsa izbrana besedila se posveèajo posamezniku v èasu negotovosti, sprememb in prièakovanj. Imenovalca za sezono ni, vse je eno samo lebdenje, breztežnost neznanih odloèitev. Mogoèe pa je lebdenje enaèaj naslednje sezone,\" je dejal Samobor.\n\n\n\n\n\n\nPeter Uhan Nova rasa Matjaža Zupanèièa - tako je bilo na vajah pred koronakrizo. \n\n\n\nPet režiserk, pet režiserjev\nKaj torej prinaša nova sezona? Na Velikem odru bo najprej septembra predstava, ki je bila zaradi koronakrize prekinjena v procesu, Požigi v režiji Nine Rajiæ Kranjac. To bo prva slovenska uprizoritev te drame in režijski prvenec te režiserke v ljubljanski Drami. Sledilo bo delo Moj mož Rumene Bužarovske v režiji Ivane Djilas oktobra, decembra pa Beckettov Konec igre v režiji Diega de Bree. Januarja bo Sebastijan Horvat režiral Cement Heinerja Müllerja; Figo Gorana Vojnoviæa v dramatizaciji Simone Hamer bo februarja režiral Luka Martin Škof, Witkiewiczeva Mati bo v režiji Juša Zidarja na sporedu aprila. V Mali drami bo sezono zaèela Nova rasa Matjaža Zupanèièa v režiji avtorja, sledile bodo Vse sijajne stvari Duncana Mac Millana v režiji Nataše Barbare Graèner oktobra, Uèinek Lucy Prebble v režiji Eve Nine Lampiè bo januarja, Škorpijon Veronique Olmi v režiji Nine Šorak pa bo sklenil sezono aprila.\n\n\nIzjemna spolna uravnoteženost v novi sezoni, starostna struktura pa v prid mlajši generaciji\n\n\nÈeprav ni bilo v živo, je bilo živ(ahn)o, iskreno in iskrivo. Podzemlje Drame je delovalo malce distopièno, ponujalo je skrivnosten vpogled v zaodrje oziroma pododrje. Razgrnitev je med drugim pokazala izjemno spolno uravnoteženost v režiji v novi sezoni: od desetih predstav bo pet režiserk in pet režiserjev. Tudi starostna struktura je zelo v prid mlajši generaciji.","url":"https://www.vecer.com/sezona-lebdenja-v-ljubljanski-drami-10176990"},{"title":"Kritiško sito Anji Golob","text":"Društvo slovenskih literarnih kritikov je podelilo nagrado Kritiško sito za najboljše literarno delo leta 2019. Na mrežici je po silovitem kritiškem pretresanju ostala pesnica Anja Golob. Nagrado je v petek na Slovenskih dnevih knjige v Ljubljani prejela za pesniško zbirko da ne da ne bo veè prišla ..., ki je izšla v samozaložbi.\nPoleg nagrajenke so bili letos med nominiranci še Nina Dragièeviæ s poemo Ljubav reèe greva (ŠKUC), Sergej Harlamov s pesniško zbirko Mnogoboj mitologij (Založba Litera), Vesna Liponik s pesniško zbirko roko razje (ŠKUC), Veronika Simoniti z romanom Ivana pred morjem (Cankarjeva založba), Zarja Vršiè z zbirko kratke proze Kozjeglavka (Cankarjeva založba) in Jernej Županiè z romanom Behemot (Beletrina).\nO nagrajencu/-ki je letos odloèal kritiški forum v sestavi Tina Bilban, Matej Bogataj, Leonora Flis, Goran Dekleva, Aljaž Koprivnikar, Aljaž Krivec, Tanja Petriè, Diana Pungeršiè, Veronika Šoster, Maja Šuèur in Manja Žugman. To je prvo kritiško sito za Anjo Golob, za prejšnji pesniški zbirki, Vesa v zgibi in Didaskalije k dihanju, pa je prejela Jenkovi nagradi za najboljšo pesniško zbirko.","url":"https://www.vecer.com/kritisko-sito-anji-golob-10176987"},{"title":"(INTERVJU) Aleš Šteger: Živimo v svetu iracionalnosti in ratio je nujen","intro":"Prièevanje je knjiga poezije, \"izpisana v posebnih stanjih zavesti\", ki se je Alešu Štegru spisala v treh dneh in noèeh šamanskega popotovanja.","text":"Pesnik Aleš Šteger je predlani junija z ženo tri dni in noèi\npreživel s šamani v amazonskem gozdu. Nastale pesmi, zbrane v\nknjigi, nagovarjajo dušne ljudi, iskalce, bralce z odprtim srcem\nin z željo spoznati. Prièevanje je izšlo pri Založbi Pivec.\nAli ni pisanje poezije praviloma poèetje v posebnih\nstanjih zavesti?\nJezik je sprožilec drugaènih stanj zavesti. Obièajno je\nnajprej neki instinktivni nagib, magnetno polje, vzbujena\npozornost. In šele preko ubesedovanja se zgodi neki zamik,\npoglobitev zavesti. Vidimo, kar je oèitno, pa smo obièajno za to\noèitno slepi. Mislim, da to doživlja vsak od nas. V primeru\nPrièevanja je bilo obratno. Najprej je bila zavest, jasna,\noblikovana, ki se je polastila jezika. In mene z...\n(function(){window['__CF$cv$params']={r:'59c7c2304bf19109',m:'7383c727729fd1f5f6eaf16b20592a3fb1460f37-1591002176-1800-AUp4BE2IZmgh/AojlTlHOOdac1SIyB3x2Cr2b08vw+4o+HNAFODlSC9z6e8r1m230OcOtwIsVgu1+2uUt/uqQBNGu8w7J8tBEpsf/zyDfL8F7DUjpGYmnG9cRSFxUNKueyurrP4JiZlMEmZVlQwWOMaHrMhMVHkQgLjIUK29VoG9ZWkwAjoQblpEMi1uF7kj1/mOejeJnCJ9DZt+PoNVKVo=',s:[0x6c419738d2,0x87f113c949],}})();","url":"https://www.vecer.com/intervju-ales-steger-zivimo-v-svetu-iracionalnosti-in-ratio-je-nujen-10176867"},{"title":"(VIDEO) Korija za rojstni dan konkretno nategnili sodelavci","intro":"Lepe so bile ure, ko je verjel, da mu je resnièno vošèila Ariana Grande.","text":"Priljubljeni voditelj Tim Kores – Kori je ta tedne praznoval rojstni dan. Sodelavci na Hitradiu Center so mu pripravili preseneèenje, ki si ga bo zapomnil za vse življenje. Predvajali so mu audio posnetek, v katerem mu èestita svetovna zvezdnica Ariana Grande. Povedali so mu, da so uporabili vse zveze v tujini, da so prišli do zvezdnice in Kori je bil navdušen in presreèen, ker se je nanj spomnila zvezda svetovnega formata. \n.embed-container-dm {position: relative; padding-bottom: 70%; height: 0; overflow: hidden;}\n                    .embed-container-dm iframe, .embed-container-dm object,\n                    .embed-container-dm embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                \n\n\nKori se je ves dan v eter zahvaljeval sodelavcem, novico o tem, da mu je èestitala Ariana Grande so objavili tudi številni slovenski mediji. Naslednji dan pa so mu sodelavci razkrili, da je bil vse skupaj nateg. Èestitko je posnela njegova sodelavka Anabel, Ariana Grande pa žal ne ve, da Kori obstaja. Sodelavci so se za potegavšèino odloèili, saj je Kori znan po svojih \"prankih\", potegavšèinah, s katerimi neprestano nagaja sodelavcem. Med drugim jih rad straši, v kavo jim daje tabasko in podobno.","url":"https://www.vecer.com/video-korija-za-rojstni-dan-konkretno-nategnili-sodelavci-10176924"},{"title":"(FOTO) Koncert skupine Tabu: Avtomobili so se pozibavali v ritmu Divje","intro":"Prvi drive in koncert dokazal, da je tudi na ta naèin mogoèe nepozabno glasbeno doživetje. Tabujevci obiskovalcev niso postili ravnodušnih. Hupanje, smerniki in sedenje na strehi avtomobilov.","text":"Bil je sobotni veèer. Idealen za koncert. Le, da tokrat za prvi drive in koncert v Sloveniji, ki ga je zakrivil koronavirus. Koncert skupine Tabu v Ljubljani. Namesto v dolgi koloni obiskovalcev, ki bi se ob obièajnem koncertu vila do vstopa na koncertno prizorišèe, smo se udobno pripeljali na parkirišèe Centra Viè, kjer so nas pozdravile simpatiène hostese na kotalkah in v kratkih hlaèah. V roke smo dobili navodila, nato pa nas je varnostnik usmeril na naše parkirno mesto. V nasprotju z obièajnimi pravili parkiranja, kjer mora šofer èim bolj pravilno zapeljati avto na parkirni prostor, je bilo tokrat potrebno parkirati nekoliko postrani. Ob nekaj navodilih, mi le uspe. \"Šele zdaj vidim, v èem je fora,\" reèem varnostniku, ko mi konèno potegne, da je smisel tovrstnega parkiranja, da vidim direkt na odrsko prizorišèe, pa èeprav sem šele v šesti vrst.\n\n\n\n\n\n\nRobert Balen Odvite šipe ali ustrezna radijska frekvenca in koncert se je zaèel.\n\n\n\nParkirišèe za približno 100 avtomobilov je zapolnjeno že 15 minut pred koncertom, ki je bil tokrat brezplaèen. Dovolj je bilo, da ste si rezervirali vstopnico in s tem zagotovili svoj parkirni prostor. Pari, prijatelji, cele družine, so se pripeljali, da bi spet obèutili koncertno vzdušje in v živo prisluhnili Tabujevcem. \"Samo Štajerci smo tak fuk...., mi razlagajo Domen, Lina in Luka z Oplotnice, ko na streho svojega avtomobila namešèajo transparent z napisom Tabu. \"Prišli smo, ker je Tabu najboljši bend in ker si želimo po vseh teh koronaomejitvah nekaj odklopa,\" povedo nasmejani. Matias s Škofljice je svoje dekle pripeljal na zmenek. \"Preseneèenje je bilo popolno,\"pove Doroteja. Tudi Blaž in Iza, ki sta se udobno namestila v zadnjem delu svojega karavana in na prizorišèe zrla skozi odprta zadnja vrata, razlagata, da sta vesela, da se je odprla tovrstna možnost koncertov in da upata, da bo še kaj takšnih priložnosti.\n\n\n\n\n\n\nRobert Balen Z Oplotnice na koncert svoje priljubljene skupine.\n\n\n\nV skladu s pisnimi navodili, ki smo jih prejeli ob vstopu na prizorišèe, se udobno namestim na avtomobilskem sedežu in si radijski sprejemnik nastavim na toèno doloèeno frekvenco, ki pa sem jo, tako kot še številni obiskovalci, le redko uporabila, saj so temperature dovoljevale odvite šipe in je bilo pristneje poslušati koncert na ta naèin. Pa èeprav je tudiprenos preko radia deloval odlièno. Sreèneži s pomiènimi stekli na strehi, so koncert spremljali z višje pozicije, številni so sedeli na avtomobilskih vratih, potem ko so odvili šipe.\n\n\n\n\n\n\nRobert Balen Simpatièni Korošici sta tudi na maskah izrazili svoje navdušenje.\n\n\n\nPo zvezdniško se je koncert zaèel s polurno zamudo, nato pa je vse steklo kot po maslu. Tabujevci so stopnjevali tempo s številnimi svojimi hiti; od Lahko sem srce, Nabiralka, zvezd, Dobra vila, Do kosti, Oblak za dva, Greva dol do Divje. Avtomobili so se zaradi razigranih obiskovalcev pozibavali v ritmu pesmi, obèasno je kdo od navdušenja celo stopil iz avtomobila, a ga je varnostnik hitro opozoril, da se mora vrniti na svoj sedež. Namesto aplavza smo navdušenje izkazoval z glasnim hupanjem, vklapljanjem vseh štirih smernikov, ob koncu, ko je Eva Beus- pevka skupine- zapela Nekoè nekje, pa smo namesto vžigalnikov prižgali luèke na svojih mobilnih telefonih. Po skoraj treh mesecih epidemiènih omejitev, se je še kako prileglo. Odpadli so vsi tabuji. Ob tem pa se za pijaèo in hrano sploh ni bilo treba sprehoditi do šanka, sam vam jo je dostavila hostesa na kotalkah, ki vam je bila pripravljena pomiti tudi šipe, da bi bolje videli na koncertno prizorišèe.\n\n\n\n\n\n\nRobert Balen S strehe se bolje vidi in sliši.\n\n\n\nVeèer je zaokrožil prikaz dokumentarca o 20-letnici delovanja skupine Tabu, poimenovan Zgodba za jutri.","url":"https://www.vecer.com/koncert-skupine-tabu-avtomobili-so-se-pozibavali-v-ritmu-divje-10176912"},{"title":"Koronavirus in humor: Zakaj cepiva ne naredijo iz mila?","intro":"Najpogostejše teme koronašal pri nas so izolacija, delo od doma, šolanje na daljavo, odnosi med spoloma, omejitev gibanja med obèinami, obvezna uporaba mask, pravi Miha Špièek iz Slovenskega etnografskega muzeja, kjer so zbrali tudi humorne dokumente o obdobju pandemije pri nas.","text":"Èesen je dober, ker pomaga obdržati meter in pol razdalje.\nChuck Norris je prišel v stik s koronavirusom in je virus moral v 14-dnevno izolacijo.\nNajboljše orožje proti koronavirusu je pamet, problem je v tem, da nas je veèina neoboroženih.\nHa Èi je prvi Kitajec s koronavirusom.\nObupan gostilnièar bi se ustrelil, a je v èasu koronakrize tako obubožal, da nima niti za metke, kaj šele za pištolo.\nSreèa v nesreèi je, da je virus iz Kitajske, kaj bi šele bilo, èe bi bil original.\nPrva protikrizna parola ene od institucij je bila nerodna: \"Z roko v roki družno zoper virus!\"\nKo je virus sreèal Chucka Norrisa, je šel takoj kupit toaletni papir in makarone.\n\n\nVici so se širili hitreje kot virus\n\n\n\n\n\n\n\n\n\nJaka Babnik Miha Špièek: ”Prviè smo zbrali tudi vice.”\n\n\n\nNaša prva žrtev virusa je bil Janez K., ki je roko položil nase tisti hip, ko je izvedel, da bo moral biti 14 dni v karanteni z ženo.\nNerodnosti so se dogajale tudi pri zdravnikih. \"Sestra, v rubriko 'vzrok smrti' morate napisati koronavirus in ne moje ime.\"\nTo je nekaj od tistega, kar ste slišali in prebrali o obdobju pandemije. Etnolog in kulturni antropolog Miha Špièek iz Slovenskega etnografskega muzeja v Ljubljani in njegovi sodelavci so jih prebrali še veliko veè. Tam so poleg drugega fotografirali grafite, ki so se pojavili na zidovih v Ljubljani in so povezani s koronsko tematiko, fotografirali so tudi vsakdanje življenje in utrip na ulicah, v trgovinah, zbirali zgodbe ljudi in njihov pogled na svet v èasu korone, shranili nekaj zašèitnih mask, ki so postale zapovedan del našega osebnega videza, prviè so v krizi pozvali ljudi, da jim predstavijo tudi humorno plat njihovega izolacijskega življenja. In prejeli so skoraj tisoè vicev.\nOrlove terenske ekipe so zbirale zgodbe\nZ vici se v zadnjih desetletjih niso ukvarjali, so se pa s slovstveno folkloro ukvarjali kustosi prej. \"Najbolj znan je nedvomno Milko Matièetov, ki se je kot èlan prvih povojnih tako imenovanih Orlovih terenskih ekip podajal na teren in zbiral bogato blago ljudskega pripovedništva, med drugim šaljive zgodbe.\"\nZdaj pa so rekli, da bi bilo dobro ohraniti v muzeju tudi to plat življenja. \"Ob pojavu pandemije smo se v Slovenskem etnografskem muzeju kot družbeno odgovorni ustanovi vprašali, na kakšen naèin bi se lahko nanjo odzvali, in predvsem, kako bi lahko ljudem v tej situaciji pomagali. Zbiranje šal, ki so zaèele krožiti med nami, se nam je zazdelo primerno. S tem smo želeli predvsem razveseliti ljudi in jih razbremeniti vsakdanjih skrbi, bojazni in tesnob, povezanih z boleznijo in izolacijo. Po drugi strani pa smo želeli tudi zabeležiti nastalo situacijo v družbi in to z vici, ki so del naše duhovne kulturne dedišèine. Ena glavnih znaèilnosti vicev je sicer ustni prenos, v dani situaciji, ko smo bili primorani ostati doma, pa se je vse skupaj preneslo na splet in sodobne naèine komuniciranja. V dveh mesecih jih je prišlo skoraj tisoè.\"\n\n\n\n\n\n\nAndrej Bajt Se ve, kdo je vse pokupil\n\n\n\n\n\n\n\n\n\nAndrej Bajt Pod virusnim soncem\n\n\n\n\n\n\n\n\n\nAndrej Bajt Bratje, podajmo si maske.\n\n\n\nZa nekatere šale je bilo oèitno, da so obnovljene, bile pa so tudi nove. Preverjene teme, prestavljene v koronski èas, seveda tudi niso od muh. Etnologi v šalah vidijo še veè kot mi, ki se jim nasmehnemo ali nasmejimo. \"V šalah odsevajo aktualni dogodki, iz njihovega konteksta lahko razberemo marsikaj o družbi in odnosih v njej, so tudi ogledalo družbe.\"\nNajpogostejše teme so izolacija, delo od doma, šolanje na daljavo, odnosi med spoloma, omejitev gibanja med obèinami, obvezna uporaba mask. Iz vsega tega lahko razberemo ogromno podatkov, na primer, kako smo zadnja dva meseca živeli, kaj se je dogajalo v družbi, kaj nam je povzroèalo težave in skrbi, kakšni so bili vladni ukrepi in okoli èesa se je vrtela veèina naših misli. Je pa zanimivo, da v šalah ni bilo zaznati pregovorne slovenske zavisti, prav tako ni bilo veliko zbadljivk in šal na raèun prebivalcev sosednjih krajev in dežel, ki so sicer železni repertoar.\"\nMoški so pogrešali gostilne\nPo karanteni bo jasno, v kateri družini dobro in v kateri slabo kuhajo.\n<U+200B>Vèeraj je moj mož videl miš v kuhinji. Vse je temeljito oèistil in dezinficiral. Danes sem jo nastavila v kopalnico!\n\"Normalno je, da so se ob tem poleg radosti v družinskem življenju pojavila tudi kakšna trenja ali težave. Lahko reèem, da so moški v vicih najbolj pogrešali obisk gostiln.\" Tako si umivam roke, da sem prišel že do plonk cedlcev iz srednje šole. \"Ja, na umivanje rok so bili tudi luštni. Od danes je konec z umivanjem rok. Sem dobila raèun za vodo, kot da vzrejam delfine. Èe se virusa lahko ubranimo z umivanjem rok, zakaj cepiva ne ustvarijo iz mila? Že kdo ve, ali se že lahko tuširamo ali si še vedno samo umivamo roke?\"\nNa Primorskem se virus ni razširil, ker je bilo zanj Usodno vino. Duhovitost in kolièina šal prièata o tem, da Slovenci vendarle nismo tako resni, kot nas slikajo. \"Seveda je bilo veliko vicev prevedenih iz anglešèine ali jezikov držav naše bivše domovine, a vseeno moramo reèi, da se Slovenci znamo šaliti, kar se je lepo izkazalo v trenutni situaciji, ko so ob vsakem dogodku ali vladnem ukrepu takoj zaokrožile šale na ta raèun. Saj tradicijo imamo, od Linharta naprej, Prešeren, Milèinski ... Ja, pa Josip Jurèiè s Kozlovsko sodbo v Višnji Gori ali pa Frane Milèinski - Ježek in v naših krajih so že od druge polovice 19. stoletja izhajali številni humoristièni èasopisi in revije Brencelj, Brus, Jež, Pavliha in Pavlihova pratika, ki so Slovencem prinašali humorne vsebine in izvabljali nasmeh na njihov obraz s številnimi zbadljivkami in šaljivimi zgodbami.\"\nUspeh je na dlani\nOd polnoèi je lahko pri porodu tudi oèe. Samo ne vem, kako bo na to gledal moj mož?\nDragi, se ti ne zdi, da sem se zredila? O, draga, ti ja nikoli nisi bila suha ...\nÈas smrti: 10.40. Vzrok: koronavirus.\nNa Gorenjskem so zaèeli uporabljati obojestranski toaletni papir. Uspeh je na dlani.\nKaj ti v tem èasu pomeni BMW ali audi, èe mora stati doma?\nZdaj si frajer, èe imaš traktor in lahko greš na njivo!\nDopust 2020: vstaneš ob sedmih in takoj neseš brisaèo na kavè! Da ti sluèajno kdo ne zasede mesta.\nPanda v povpreèju je dvanajst ur na dan. Èlovek v karanteni je kot panda. Zato se ta èas imenuje pandemija.\nSlovenija 1991: osamosvojitev. Slovenija 2020: samoosamitev.\nJe rekel: Vse je za nekaj dobro. Tašèa je iz druge obèine.\nKako gre svet naprej - zdaj lahko uèiteljico kar z daljincem izklopiš.\nTudi politiki so, poleg zgražanj, izvabljali nasmeh na usta ljudi. Jelko Kacin je v izjavi za javnost namesto besede predpisi uporabil besedo pritiski, poslanec Pojbiè pa je na facebook napisal, da je v izrednih razmerah težko biti pošten in pravièen. \"Izjav posameznih politikov v tem èasu nismo beležili, so se pa tudi politiki pojavljali v vicih, saj je politièni vic ena pomembnih kategorij v klasifikaciji vicev.\"\nEna od šal, ki so jih v muzeju prejeli, ugotavlja, da glede na število vicev, ki krožijo, bolj vesele pandemije še ni bilo. \"Ali pa druga, da se vici o koroni širijo hitreje kot sam virus, in ugotavljamo, da je to res. S tisoè vici je pred nami zahtevna naloga, saj moramo vse zbrane šale strokovno ovrednotiti, klasificirati in ustrezno umestili. Zbrano gradivo bomo uvrstili v zbirko duhovne kulture, ki jo hranimo v našem muzeju in bo lahko za prihodnje rodove raziskovalcev zanimiv vir o našem obdobju.\" Šale še zbirajo na naslovu Ta e-poštni naslov je zašèiten proti smetenju. Potrebujete Javascript za pogled.\n\t\t\t\tdocument.getElementById('cloakff02f8ddf28736e2757d08a476592b05').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addyff02f8ddf28736e2757d08a476592b05 = 'v&#105;c&#105;.s&#101;m&#117;z&#101;j' + '&#64;';\n\t\t\t\taddyff02f8ddf28736e2757d08a476592b05 = addyff02f8ddf28736e2757d08a476592b05 + 'gm&#97;&#105;l' + '&#46;' + 'c&#111;m';\n\t\t\t\tvar addy_textff02f8ddf28736e2757d08a476592b05 = 'v&#105;c&#105;.s&#101;m&#117;z&#101;j' + '&#64;' + 'gm&#97;&#105;l' + '&#46;' + 'c&#111;m';document.getElementById('cloakff02f8ddf28736e2757d08a476592b05').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addyff02f8ddf28736e2757d08a476592b05 + '\\'>'+addy_textff02f8ddf28736e2757d08a476592b05+'<\\/a>';\n\t\t.\n\n\n\n\n\n\nOsebni arhiv Andrej Bajt: ”Upam, da preživimo tudi karikaturisti.”\n\n\n\n\nTudi Veèerov karikaturist Andrej Bajt je beležil smešne strani življenja v pandemiji.Po vaših pestrih odzivih sodeè, je bilo veliko idej?\nPo prvih tednih risanja korone, ko se res ni dogajalo prav niè drugega kot korona, sem pomisli, da bo prišel dan, ko je bom imel poèasi poln kufer. Niti nogometa ni bilo. Zdaj je sicer že poln, ampak na sreèo je po navadi tako, da gre noter veè, kot si èlovek misli. Nogomet bo pa vsak èas nazaj.Ob karikaturah se ljudje obièajno nasmejimo svojim napakam. So tudi politiki tega sposobni?\nPolitiki so ljudje kot vsi drugi in v strahu za svojo brezhibno podobo na prvo žogo marsikdo reagira žolèno. Mislim si, da se jim v trenutkih, ko to skrb lahko za hip odložijo, zdi zabaven tudi dober vic na njihov raèun.Ali ste v tem èasu slišali kak originalen koronavic?\nPoznam nekaj ljudi, ki stresajo vice enega za drugim. Jaz tega ne znam. V resnici se zdaj nobenega ne spomnim.Za konec vzklikneva geslo Naj živi karikatura, kajne?\nUpam, da preživimo tudi karikaturisti.","url":"https://www.vecer.com/koronavirus-in-humor-zakaj-cepiva-ne-naredijo-iz-mila-10176894"},{"title":"Udoben korak tudi v najbolj neudobnih èasih: Svet je prijaznejši v espadrilah","intro":"Ne glede na to, kako premožni smo, ljudje imamo v sebi šibko toèko za ljubko obuvalo, ki nam tudi v domaèi ulici prièara obèutek Sredozemlja.","text":"Svet se s pravim obuvalom zdi mehkejši in prijaznejši. Vraèa se klasika. No, saj v zadnjih letih nikoli ni zares odšla, a ker je pomladno vreme spet bolj naklonjeno lahkotnim èevljem, ki premoèijo, se je pravkar na veliko spet zaèela sezona espadril. Se je že kdaj zgodilo, da je udobje prevladalo nad dizajnom, a espadrile so dokaz, da smo lahko hkrati udobno in lepo obuti.\n\n\n\n\n\n\nProfimedia\n\n\n\nSvojo veliko vrnitev so doživele v trenutno zelo modernem duhu oživljanja vsega starega ter doèakale celo nekaj glamuroznih priredb. So lep spomin na èase, ko je bilo z njimi nenormalno frajersko nositi pisane tunike, pogosto nad popkom zvezane v orjaški, okorni vozel, pa plastiène zapestnice in lase, spete v palmo. Zgodba o espadrilah je dolga in sega na Pirenejski polotok, kjer so prve modne maèke z njimi korakale že pred 4000 leti. Prav zelo se niso spremenile. Še danes je njihov podplat narejen iz zvite jutovinaste vrvi ali drugih naravnih vlaken, preostanek pa je iz platna, pogosto lanenega. V Evropi jih najveè izdelajo in prodajo v Kataloniji in Baskiji, èeprav so zaradi zraènosti in lahkega koraka priljubljeni v celotnem sredozemskem prostoru, celo v Grèiji najdemo nekaj prodajaln, kjer ponujajo izkljuèno espadrile. Za potrebe širših množic jih veè milijonov letno izdelajo, kakopak, v Aziji.\n\n\nÈevelj z obèutkom Sredozemlja\n\n\n\nPrva, ki je iz udobnega kmeèkega obuvala za na tržnico ali plažo naredila modni trend, je v štiridesetih letih minulega stoletja bila legendarna Lauren Bacall, ki jih je leta 1948 nosila v filmu Key Largo. V sedemdesetih letih se je nad njimi navdušil tudi modni oblikovalec Yves Saint Laurent, ko je na modnem sejmu v Parizu sreèal šefa španskega podjetja Castaner z dolgo tradicijo izdelave espadril.\njubka preprostost, ki oèara tudi petièneže\nPravo espadrilomanijo je v osemdesetih letih sprožila ameriška serija Miami Vice, v kateri jih je nosil lik Sonny Crockett. Da se utegnejo kmalu spet vrniti v velikem slogu, je leta 2013 namignila razstava luksuznih reèi v New Yorku, kjer so na ogled postavili moèno naèièkane espadrile za 500 dolarjev.\n\n\n\n\n\n\nProfimedia\n\n\n\n<U+200B>Trend, ki ga pri nas opažamo zadnjih nekaj let, se je v tujini zaèel že spomladi 2014, ko so jih na svoj naèin izdelali v francoskem modnem imperiju Chanel, kjer so znova dokazali, da se da elito iti tudi z neèim tako preprostim, kot so espadrile. Ker je platno premalo glamurozno, so svojo kolekcijo izdelali iz ovèjega usnja in jo obarvali v nenavadne odtenke, kot sta meta in nežna oranžna. Modni kritiki so ob tem pripomnili, da so potrošniki oèitno dozoreli ter sprejeli kos garderobe, ki na prvi pogled ni prestižen, a premore tenkoèutno lepoto prefinjenega in uporabnega dizajna. Karkoli že to pomeni, božjastno drage Chanelove espadrile so se kmalu razpasle po francoski rivieri, kjer so, še posebno v bogataških središèih, kot je St. Tropez, ostale vse do danes. Medtem so svoje razlièice predstavili tudi pri znamkah, kot sta Valentino in Chloe. Dizajnerske espadrile bodo skoraj zagotovo pravi hit tudi na mondenem Mikonosu, èe bo koronavirus do najlepšega dela leta izzvenel, sicer pa jih bomo nosili po domaèih ulicah.\n\n\n\n\n\n\nProfimedia","url":"https://www.vecer.com/udoben-korak-tudi-v-najbolj-neudobnih-casih-svet-je-prijaznejsi-v-espadrilah-10176885"},{"title":"(FOTO) V zares izzivalnih kopalkah je Severina pokazala, kaj trenutno najbolj pogreša","intro":"Hrvaška zvezdnica je zadnje èase nekam nostalgièno razpoložena, na govorice o zakonski krizi pa se še ni odzvala.","text":".embed-container {position: relative; padding-bottom: 145%; height: 0; overflow: hidden;}\n                     .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 95%; }\n                     Malce nostalgièno je te dni razpoložena hrvaška zvezdnica Severina. Pred dnevi je objavila staro fotografijo z vlaka, tokrat pa se je spet vrnila v preteklost. In to s fotografijo, na kateri jo vidimo v precej zapeljivem položaju, kar je njene spletne sledilce seveda navdušilo. \"Ljubiteljica morja\", je pripisala posnetku, na katerem pozira ob bazenu, za njenim hrbtom pa se vidi morje.\n \n\n\n\nFotografija je v samo dvajsetih minutah zbrala veè kot 10.000 klikov. Da je videti kot morska vila, je pripomnil eden od oboževalcev. \nGre za sliko, ki je nastala leta 2017, tako kot tista slika z vlaka.\n \n\n\n\nNi povsem jasno, zakaj Seve zadnje èase tako rada brska po starih albumih, najbrž pa se je na morje spomnila zato, ker ga v koronskih èasih pogreša, tako kot marsikdo. Na govorice, da naj bi njen zakon z Igorjem Kojiæem bil v krizi, pa se še ni odzvala.","url":"https://www.vecer.com/v-zares-izzivalnih-kopalkah-je-severina-pokazala-kaj-trenutno-najbolj-pogresa-10176393"},{"title":"Posvetite jim pozornost: Nujno roke redno mažite s kremami, ki vsebujejo tako vlago kot mašèobo","intro":"Zaradi pogostega umivanja in razkuževanja postane koža na rokah hitro izsušena in razpokana, pojavi pa se lahko tudi rdeèica, saj na njihovo nego radi pozabimo.","text":"Roke veliko povejo o èloveku in so opaznejše, kot si predstavljamo. V pomoè so nam pri govorjenju, z njimi božamo, delamo, omilimo boleèino in zdravimo. Se šèitimo, branimo ter celo govorimo, njihove kretnje in gibe pa razumejo povsod. Znani so plesi dlani, v umetnosti položaji rok simbolizirajo notranja stališèa, v kršèanstvu so simbol moèi ter prevlade. Poznamo tudi celo vrsto rekov, ki vkljuèujejo roke, od roka pravice, ostati praznih rok, postaviti roko do božja roka je dolga - in vsi smo že obèutili njihovo \"zdravilno\" moè - na boleèe mesto podzavestno položimo dlan ter s tem omilimo boleèino. Torej je razlogov, da jim posvetimo veè pozornosti, res ogromno.\nNa udaru\nNa hrbtni strani dlani se najhitreje pokažejo znaki staranja, ki jih ni mogoèe odpraviti z liftingom, saj skorajda nimajo mašèobnega tkiva, po motnjah na nohtih pa lahko predvidimo razliène bolezni ali ugotovimo pomanjkanje vitaminov. Ker so nenehno izpostavljene temperaturnim razlikam, preparatom za èišèenje in umivanje, ki so se jim v teh dneh pridružila še razkužila, pa iz njih odstranimo zašèitno mašèobno-kislinski plašè, torej to, kar kožo in našo notranjost šèiti pred vplivi iz okolja. Èe ob tem pomislimo, da slednja potrebuje 24 ur, preden spet vzpostavi naravni pH, in to primerjamo z veèkratnim umivanjem v enem dnevu, se res lahko zamislimo.\n\nPravilno umivanje rok po korakih:1. Roke zmoèite pod tekoèo vodo.\n2. Nanesite zadostno kolièino mila.\n3. Temeljito zdrgnite vse dele dlani, medprstne prostore, palec in hrbtno stran dlani.\n4. Temeljito sperite z vodo.\n5. Dobro osušite s papirnato brisaèo.\n6. S papirnato brisaèo zaprite pipo.\n\nVlaženje in zašèita\nZato je nujno, da si roke redno mažemo s kremami, ki vsebujejo tako vlago kot mašèobo. Najprej jih dobro razkužimo in osušimo, nato jih še enkrat zmoèimo ter nanesemo negovalno mazilo, ki ustreza tipu in potrebi kože. Sicer ga tako morda res težje razmažemo, vendar koža obdrži vlago, ki jo šèiti. Izbran izdelek za nego naj bo zato obogaten s formulo z veèjim deležem mašèobnih komponent, ki so kljuène za tvorbo zašèitnega sloja na povrhnjici in s pomoèjo katerega se zmanjša izguba vlage zaradi izhlapevanja.\nPa tudi vlažilce (hialuronsko kislino, ureo), antioksidante (vitamina A in E, koencim Q10), bogata rastlinska olja (olivno olje, svetlinovo olje, arganovo olje) ter rastlinske izvleèke (kamilica, ognjiè) in masla (karitejevo, kakavovo, kokosovo).\nEnkrat na teden si privošèite še dodatno nego. Roke masirajte s hranljivo kremo, ki ji lahko primešate nekaj kapljic jojobinega ali mandljevega olja. Nato na hrbtno stran dlani nanesete še hranljivo ampulo ali jih na debelo namažete s kremo ter oblecite v plastiène rokavice in poèakajte kakšno uro, da se bo krema temeljito vpila.\nIn še nekaj nasvetov\n- Rdeèa koža, ki peèe, obvezno potrebuje dodatno nego.\n- Rokavice so zašèita, a z njimi tudi lahko raznašate stvari, ki jih ne želite, kar pomeni, da zašèitijo le vas, ne pa tudi okolice in ljudi, s katerimi prihajate v stik.\n- Tudi na ranjeno kožo lahko nataknete rokavice, vendar roke pred in po tem razkužite in umijte, rokavice pa uporabljajte še pogosteje kot sicer, da se zašèitite.","url":"https://www.vecer.com/posvetite-jim-pozornost-nujno-roke-redno-mazite-s-kremami-ki-vsebujejo-tako-vlago-kot-mascobo-10177068"},{"title":"Naravni bazen: Ko se vrt zlije z vodo, v kateri lahko zaplavamo","intro":"Naravni ali biološki bazeni so vsekakor alternativa za vse tiste, ki želijo imeti na svojem vrtu povsem naraven vodni element, ki se imenitno zlije z okolico ter nudi kopalne in osvežilne užitke.","text":"Ljudje danes vse bolj stremimo k vsemu, kar je naravno. Tako si urejamo in opremljamo tudi bivalno okolje. Naravni oziroma biološki bazeni so tudi zato med Slovenci vse bolj priljubljeni. Prednosti tovrstnih bazenov pred klasiènimi je veliko. Sašo Žišt iz podjetja Objem narave opozori, da pri naravnih oziroma bioloških bazenih ne gre samo za njihov naravni videz, ki je marsikateremu uporabniku danes oblikovno ljubši. Glavno razliko med klasiènim in naravnim bazenom Žišt vidi v sami pripravi vode.\n\nSredišèe dogajanja v vrtuNaravni bazen ima že kar nekaj Slovencev. Svoje odloèitve ne obžalujejo. “Izkušnje uporabnikov bioloških bazenov so zelo dobre. Biološki bazen postane ena od glavnih toèk dogajanja v vrtu,” pravi Sašo Žišt iz podjetja Objem narave. “Poleg tega je naravni bazen skozi celo leto zelo privlaèen vrtni element. Rekel bi, da sta eden od glavnih adutov biološkega bazena zagotovo èista voda brez kemikalij in vonja ter samo dejstvo, da gre za vodni element, ki je lep in tudi uporaben.” V primerjavi s konvencionalnim bazenom pa Žišt izpostavi tudi bistveno manjše stroške obratovanja.\n\nBrez uporabe kemikalij\nKaj to pomeni? V primerjavi s klasiènim konvencionalnim bazenom se kakovost kopalne vode v naravnem bazenu vzdržuje na povsem naraven naèin, to pomeni brez uporabe kemikalij, odgovori sogovornik. Poudari, da biološki bazen zaradi svojega sistema predstavlja estetski element vse leto in ne zgolj v kopalni sezoni. \"Tovrstni bazeni so lahko kakršnekoli oblike in prav to je ena od njihovih prednosti, saj se imenitno ujemajo z arhitekturo hiše in se podajo razliènim zasnovam in oblikam vrtov,\" pojasni sogovornik. Tako imenovani plavalni ribniki so obièajno manjših dimenzij, površine 20 kvadratnih metrov oziroma štiri metre premera, in omogoèajo le nekaj zavesljajev. Drugi tip so veènivojski naravni bazeni veèjih dimenzij, namenjeni kopanju in plavanju.\n\n\n\n\n\n\nBiotop/Objem narave Biološki bazen je majhen porabnik energije, v njem ni kemikalij in ne povzroèa nobenih kožnih reakcij, èe se upoštevajo pravila vzdrževanja.\n\n\n\nPrimerna postavitev v vrtu\nDejstvo je, da se bivanje na prostem in naša predstava ter prièakovanja o tem vse bolj spreminjata. Na vrtu želimo imeti veliko rastlinja, hkrati pa tudi povezavo od notranjih bivalnih prostorov do zunanjosti oziroma vrta ter njegovo povezanost do vode, v kateri bi lahko poiskali osvežitev, se sprostili, skratka, se prepustili užitkom. Za postavitev bazena na vrtu pa so potrebni doloèeni pogoji. Kakšni so ti, vprašamo Žišta. \"Za postavitev biološkega bazena ni posebnih pogojev,\" odgovori in doda: \"Seveda je treba velikost, obliko in tehniko bazena naèrtovati skladno s pogoji, ki jih imamo v vrtu. Èe pravilno umestimo in zasnujemo naravni bazen, bo ta odlièna dopolnitev vašega vrta.\" Hkrati sogovornik opozori, da je treba zagotoviti zgolj stalen vir vode in elektriko za delovanje èrpalk bazena.\n\nTehnologija naravnih bazenov, ki ne potrebujejo kemiènega èišèenja, temveè se èistijo na naraven naèin, je v tujini poznana že skoraj tri desetletja. Leta 1985 jo je razvil Peter Petrich, direktor globalno razširjenega podjetja Biotop.\n\nRazmislek tudi o prostoru ob bazenu\nSašo Žišt pravi, da èe biološki bazen umešèamo v obstojeèi vrt, je lokacija bazena predvsem odvisna od obstojeèe situacije, znaèilnosti vrta in hiše. In nadaljuje: \"Kadar se biološki bazen naèrtuje skupaj s preostalim vrtom, pa je predvsem pomembno, kaj si od biološkega bazena želimo, kakšna bo njegova funkcija.\" Vsekakor je pomembno, še opozori sogovornik, da dobro razmislimo tudi o prostoru ob samem bazenu, saj v bazenu preživimo le doloèen del èasa, preostanek pa ob njem na estetsko dovršeni terasi ali urejeni zelenici.\n\n\n\n\n\n\nBiotop/Objem narave Za naravni plavalni bazen velja, da starejši ko je, lepši postaja. V okolici bazena se spremeni mikroklima, rastline postanejo vse bolj bujne, zato je treba naravni plavalni bazen ter rastline v njem in ob njem redno in pravilno vzdrževati.\n\n\n\nRastline so, jih pa tudi ni\nRastline so v naravnem bazenu zaželene, niso pa nepogrešljive. Sašo Žišt pravi, da si ljudje obièajno razlagajo, da pri biološkem bazenu rastline predstavljajo bistveni del sistema, da so nepogrešljive. A ni povsem tako. Rastline so seveda pomemben del celotnega sistema biološkega bazena, poudari Žišt, vendar niso edini sestavni del filtracije in priprave vode. \"Najveèji del svoje funkcije opravijo podvodne rastline. Tiste vidne rastline, zasajene ob bazenu, pa služijo tudi kot dekoracija,\" pravi Žišt, hkrati pa pojasni, da je lahko biološki bazen tudi brez rastlinskega dela; gre za sistem living pool.\nNe veè kot 29 stopinj Celzija\nKot v vsakem bazenu je tudi v naravnem ribniku nadvse pomembna temperatura vode. Sogovornik pojasni, da je želena temperatura vode stvar uporabnika: \"Pomembno je le to, da voda v biološkem bazenu v nekem obdobju ne preseže temperature 29 stopinj Celzija. Za to poskrbi sistem, ki vodo v primeru pregrevanja intenzivneje cirkulira.\"\n\n\n\n\n\n\nBiotop/Objem narave Pametno je treba naèrtovati tudi ureditev okolice, ker v bazenu preživimo le doloèen del èasa, preostanek pa ob njem, na primer na terasi s pogledom na preostanek vrta.\n\n\n\nVzdrževanje nujno, a nezahtevno\nVsekakor je za dolgo obstojnost in boljšo ter dolgotrajno uporabo naravnega bazena pomembno redno in skrbno vzdrževanje. Tukaj razlik med klasiènim in naravnim bazenom skorajda ni. \"Plavalni del biološkega bazena se enako redno èisti kot pri konvencionalnem bazenu. Pri rastlinskem delu je vzdrževanje bolj podobno vzdrževanju vrta,\" pojasni Sašo Žišt. Priporoèa, da se obèasno odstranijo odmrle rastline, opravi manjše èišèenje. Obsežnejše èišèenje je priporoèljivo dvakrat letno. Žišt pravi, da vzdrževanje biološkega bazena ni zahtevno, je pa potrebno. Vsekakor je pomoè strokovnjaka vsaj na zaèetku veè kot dobrodošla: \"Nauèiti se je treba rokovanja z bazenom do te mere, da kasneje pomoèi strokovnjakov pri vzdrževanju oziroma èišèenju ne potrebujemo veè in lahko vse postorimo sami,\" še sklene sogovornik.","url":"https://www.vecer.com/naravni-bazen-ko-se-vrt-zlije-z-vodo-v-kateri-lahko-zaplavamo-10177062"},{"title":"Neizprosna bitka med zelenjavo in plevelom","intro":"Verjetno bi bilo v Sloveniji vsaj dvakrat toliko ekoloških kmetij kot zdaj, èe ne bi v naravi rasle številne rastline, ki jih ne potrebujemo, med njimi prednjaèijo pleveli.","text":"Pleveli mnogim vrtièkarjem prinašajo veliko jeze in obupa. Pa naj takoj povem, da proti njim dokonène rešitve ni, na ekološki naèin pa še manj; možno pa je omejiti njihov vpliv. Plevele loèimo na trajne, koreninske, in semenske oziroma enoletne. Preden se zaènemo proti njim boriti, jih moramo torej loèiti na trajne in enoletne. Razmnožujejo se na razliène naèine in se proti njim tudi borimo povsem drugaèe. Veèina tehnik, ki jih uporabljamo pri boju z enoletnimi pleveli, ne le, da ne pomaga pri odstranjevanju trajnih plevelov, veliko teh tehnik trajne plevele celo razmnožuje. Veèina trajnih plevelov se razmnožuje kar z deljenjem korenin. Naj opozorim, da vsi trajni pleveli niso vedno tudi koreninski, vendar jih je veliko.\nNajpogosteje se na vrtovih sreèamo s slakom, regaèico, redkeje tudi z osatom ali zlatico. Slednja je skupaj s kislico najveèja težava na pašnikih. Nekateri štejejo med trajne plevele tudi gabez in preslico, sama jih uvršèam med koristne, zdravilne rastline. Med slednje štejejo tudi številne mete, èe pa se preveè razrastejo, lahko postanejo nerešljiva težava. Trajne koreninske plevele imamo tudi med travami (enokaliènicami), vrtièkarje najbolj jezijo v zelenicah.\n\n\n\n\n\n\nMiša Pušenjak Pleveli so res nadležni.\n\n\n\nEnoletni pleveli se razmnožujejo samo s semenom. Ker se narava vedno prilagaja vsem okolišèinam, so se na naše zatiranje prilagodili tako, da vedno naredijo ogromno semena, da njihovo seme kali veè let; nekatere imajo tudi dormantno seme, kar pomeni, da nikoli ne vzkali vse seme v enem letu, nekaj ga \"na zalogi\" ostane še za naslednja leta, pogosto seme plevelov kali še povsem zeleno, nedozorelo.\nSlak ne mara èrne detelje\nBoj s trajnimi, predvsem pa koreninskimi pleveli je zelo težek. Prvo in osnovno pravilo pri boju s slakom, regaèico, tudi sirkom, pirnico in kostrebo je, da jih nikoli ne pulimo, okopavamo; na površinah, kjer se sreèujemo s temi koreninskimi pleveli, ne uporabljamo freze, krožnih, vrtavkastih bran in podobno. S temi orodji namreè korenine samo režemo in tako rastline razmnožujemo.\nKako se torej lotimo unièevanja trajnih plevelov. Na voljo je nekaj možnosti, nobena pa vam ne bo preveè všeè, predvsem pa nobena ni hitra in popolnoma uèinkovita.\nPrva možnost je izèrpavanje rastlin. Vsi trajni pleveli namreè preživijo tako, da po cvetenju zaènejo vsa hranila, ki jih s pomoèjo sonca ustvarijo, pošiljati v koreninski sistem. Le tako lahko preživijo zimo in pomladi ponovno poženejo. Pogosta košnja ali predvsem trganje nadzemnih delov lahko z leti tako oslabi rastline, da sèasoma ne prezimijo veè. Ja, prav ste prebrali, trganje nadzemnih delov, ne puljenje. To velja predvsem za slak. Vsakokrat, ko slak izpulite, korenine razrežete na veè delov, iz vsakega požene najmanj ena nova rastlina. Èe jih samo odtrgate, bo zrasla samo ena rastlina. Nikoli ne dovolite, da bi rastline zrasle prevelike, trgajte jih èim bolj sproti. Tako lahko zelo izèrpate rastline in ob pomoèi hujše zime jih spomladi veliko ne bo veè. Èe je slaka na vrtu zelo veliko, je celo smiselno del vrta (polovica) za leto ali bolje dve, posejati s èrno deteljo. Te slak (tako kot nekateri drugi trajni pleveli) ne mara. Deteljo tudi ves èas kosimo, èim bolj pogosto, tako še dodatno izèrpavamo rastline. Po dveh letih pa zamenjamo in oèistimo še drugi del vrta. Obièajno na tak naèin za nekaj let težavo zelo zmanjšamo, nadaljujemo pa potem še z roènim, rednim trganjem. Celo regaèico tako zmanjšamo na znosno mero.\n\nRastline, ki zmanjšujejo kolièino semena plevelovŠe ena pomoè v boju s pleveli je lahko na vrtu zelo dobrodošla, to so rastline za zeleni podor. Te so seveda samo dopolnilo vsem drugim orožjem. Nikakor niso dokonèna in predvsem ne edina rešitev. Nekatere rastline imajo namreè v svojih koreninskih izloèkih doloèene snovi, ki kaleèe rastline okoli sebe unièijo. Najbolj znana pa tudi na vrtu uporabna taka rastlina je ajda. Setev ajde na gredice nam torej pomaga pri boju s semeni plevelov. Naslednja rastlina je sonènica, vendar jo je treba posejati dokaj na gosto, ne za lepe, razkošne cvetove, ampak kot rastlino za zeleni podor.\n\nSonèno obsevanje\nŠe ena možnost je, a je še manj sprejemljiva. Sonèno obsevanje poleti nam lahko pomaga, a v tem primeru zemljo osiromašimo tudi tisoèih koristnih, potrebnih mikroorganizmov. Zato se te variante lotimo samo ploskovno, torej èe so se nam trajni pleveli razmnožili samo po posameznih, manjših ploskvah. Preko teh ploskev poleti, ko je dan najdaljši, sonce pa najmoènejše, položimo prozorno folijo. Mnogi menijo, da je treba uporabiti èrno folijo, a ta samo senèi rastline in te pogosto preživijo brez težav. Pod prozorno folijo pa se zemlja sèasoma ekstremno segreje tudi v globino in dokaj dobro ne samo izsuši, ampak tudi požge korenine vseh rastlin. Vse skupaj seveda traja zelo dolgo, tudi veè kakor mesec dni. Po konèanem tretiranju pa res priporoèam, da zemljo ponovno obogatimo s kompostom, najboljši je tisti domaèi, ni nujno, da je že povsem razpadel in preperel.\nŠe nekaj je izredno pomembno, èe imamo težave s trajnimi pleveli. Orodje ves èas še bolj èistimo, ne uporabljamo iste motike na \"težavnih\" površinah in tam, kjer težave še nimamo. Vsaka koreninica se lahko skrije v košèku zemlje na neoèišèenem orodju.\nSemenski, enoletni pleveli\nOsnovno pravilo pri semenskih plevelih je, da skrbimo za higieno, ne dovolimo jim cveteti in semeniti. Krasen primer je regrat. Tudi meni so prekrasne spomladanske zelenice, ko regrat cveti. Takrat ga ne kosimo in si tudi za poletne krepèilne pripravke naberemo dovolj cvetov. A takoj ko vrhunec cvetenja mine, vse skupaj pokosimo in ne dovolimo, da se pojavijo \"luèke\". Takrat ob košnji seme raztresemo po velikih površinah. Enako velja za vse, kar cveti na mejicah, med okrasnim grmièevjem. Vèasih je celo smiselno kositi, èe nam to seveda dovolijo, sosednje, neobdelano zemljišèe samo zato, da imamo manj težav s plevelom med cestišèem in našo parcelo, èeprav bi to morala opravljati cestna služba.\n\n\n\n\n\n\nShutterstock Priporoèljivo je sajenje v vrste.\n\n\n\nVeliko lažje boste opravili s temi pleveli, èe boste veè uporabljali sadike in manj direktne setve. Pri tem lahko gredico pripravite teden ali dva prej, jo lepo zalijete. Do presajanja sadik bo veliko plevelov že vzkalilo, zelo hitro jih potem unièite s posebnim orodjem - grebljico. Ta bi morala biti sestavni del naše vrtne opreme, pa je veèina vrtièkarjev sploh ne pozna. Drugo moèno \"orodje\", ki zelo zmanjša kolièino našega dela na vrtu, je tudi, èe imamo vrtnine vedno in brez izjeme posejane v vrstice. Med vrsticami ravno tako brez težav z grebljico ali drugim orodjem hitro unièujemo komaj kaleèe plevele. Ti se tudi potem kasneje ne zarastejo veè nazaj, kot se pogosto radi veèji, opleti pleveli, ki jih moramo že puliti kasneje. Ob tem smo naredili še eno dobro delo, prezraèili smo gredico in dali zrak, s tem pa zagon za razmnoževanje številnim koristnim mikroorganizmom.\nOb milih zimah so najpogostejše težave s prezimnimi solatnicami, zimsko solato, radièem, motovilcem pa tudi s špinaèo. Te vrtièkarji najraje sejejo kar povprek, v mili zimi nekateri pleveli, kot je \"kurja èrevca\" s pravilnim slovenskim imenom navadna zvezdica, prerastejo našo zelenjavo. Èe ni posejana v vrstice, lahko samo na kolenih deloma omilimo težavo. V vrstice posejano zelenjavo pa hitro rešimo z medvrstno zelenjavo, roèno pa potem odstranimo le še rastline v vrsti, èe ni bila setev dovolj gosta in so se moèno razrasle tudi tam. Ko smo rešili to dilemo in se navadimo na setve v vrstice, vam ne bo veè prišlo na pamet, da bi še sejali povprek.\n\n\nKo se enkrat navadimo na setve v vrstice, niti pomislimo veè ne, da bi sejali povprek\n\n\n\nZastrta tla ena od rešitev\nZastirke delujejo samo v boju proti enoletnim plevelom, za trajne nikoli ne bodo zadošèale. Na veèjih površinah uporabljamo folijo, ki jo je po konèani uporabi nujno zapeljati tja, kjer jo bodo pravilno odstranili. Nikoli je ne zažigamo, še manj pa je za naravo primerno in prijazno, da jo skurimo na njivi. Je pa to tudi prepovedano.\nNa vrtovih so veliko bolj primerne naravne zastirke. Že v osnovi je treba vedeti, da zastirke proti plevelom seveda ne delujejo stoodstotno. V ta namen bi morale biti zelo debele, vsaj 30 centimetrov. Bi pa zelo pomagalo, èe bi se na veèjih površinah kombinirale z uporabo folije. Med posamezne folije bi naložili še slamo, namesto da uporabljamo herbicide.\n\n\n\n\n\n\nMiša Pušenjak Zastirke imajo veè funkcij, med drugim pomagajo v boju s pleveli.\n\n\n\n<U+200B>Pleveli so lahko velika težava in vzrok jeze na vrtu. Njihovo nadzorovanje ne pomeni popolnega unièenja vsega tujega za vsako ceno. Sicer pa nikoli nisem rekla, da vrtnarjenje ne zahteva veliko dela. Z nekaj discipline, vztrajnosti in natanènosti pa se da tudi s pleveli skleniti kompromis, nekatere celo koristno uporabiti, s tem pa naravne zakonitosti izkoristiti v svoj prid.","url":"https://www.vecer.com/neizprosna-bitka-med-zelenjavo-in-plevelom-10176861"}]
